{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "감": 73,
      "갑": 74,
      "값": 75,
      "갓": 76,
      "갔": 77,
      "강": 78,
      "갖": 79,
      "같": 80,
      "갚": 81,
      "개": 82,
      "객": 83,
      "갤": 84,
      "갭": 85,
      "갯": 86,
      "갱": 87,
      "갸": 88,
      "걀": 89,
      "거": 90,
      "걱": 91,
      "건": 92,
      "걷": 93,
      "걸": 94,
      "검": 95,
      "겁": 96,
      "것": 97,
      "겉": 98,
      "게": 99,
      "겐": 100,
      "겔": 101,
      "겜": 102,
      "겟": 103,
      "겠": 104,
      "겨": 105,
      "격": 106,
      "겪": 107,
      "견": 108,
      "결": 109,
      "겸": 110,
      "겹": 111,
      "겼": 112,
      "경": 113,
      "곁": 114,
      "계": 115,
      "고": 116,
      "곡": 117,
      "곤": 118,
      "곧": 119,
      "골": 120,
      "곰": 121,
      "곱": 122,
      "곳": 123,
      "공": 124,
      "곶": 125,
      "과": 126,
      "곽": 127,
      "관": 128,
      "괄": 129,
      "괌": 130,
      "광": 131,
      "괜": 132,
      "괭": 133,
      "괴": 134,
      "굉": 135,
      "교": 136,
      "구": 137,
      "국": 138,
      "군": 139,
      "굳": 140,
      "굴": 141,
      "굵": 142,
      "굼": 143,
      "굽": 144,
      "굿": 145,
      "궁": 146,
      "궈": 147,
      "권": 148,
      "궐": 149,
      "궤": 150,
      "귀": 151,
      "귄": 152,
      "규": 153,
      "균": 154,
      "귤": 155,
      "그": 156,
      "극": 157,
      "근": 158,
      "글": 159,
      "긁": 160,
      "금": 161,
      "급": 162,
      "긋": 163,
      "긍": 164,
      "기": 165,
      "긱": 166,
      "긴": 167,
      "길": 168,
      "김": 169,
      "깁": 170,
      "깃": 171,
      "깅": 172,
      "깊": 173,
      "까": 174,
      "깍": 175,
      "깎": 176,
      "깐": 177,
      "깔": 178,
      "깜": 179,
      "깝": 180,
      "깡": 181,
      "깥": 182,
      "깨": 183,
      "깬": 184,
      "깰": 185,
      "꺼": 186,
      "꺽": 187,
      "꺾": 188,
      "껌": 189,
      "껍": 190,
      "껏": 191,
      "껑": 192,
      "께": 193,
      "껴": 194,
      "꼈": 195,
      "꼬": 196,
      "꼭": 197,
      "꼴": 198,
      "꼼": 199,
      "꼽": 200,
      "꽁": 201,
      "꽂": 202,
      "꽃": 203,
      "꽈": 204,
      "꽉": 205,
      "꽤": 206,
      "꾀": 207,
      "꾸": 208,
      "꾼": 209,
      "꿀": 210,
      "꿈": 211,
      "꿉": 212,
      "꿋": 213,
      "꿔": 214,
      "꿨": 215,
      "꿰": 216,
      "뀌": 217,
      "뀐": 218,
      "뀔": 219,
      "뀝": 220,
      "끄": 221,
      "끈": 222,
      "끊": 223,
      "끌": 224,
      "끓": 225,
      "끔": 226,
      "끗": 227,
      "끝": 228,
      "끼": 229,
      "끽": 230,
      "낀": 231,
      "낄": 232,
      "낌": 233,
      "나": 234,
      "낙": 235,
      "낚": 236,
      "난": 237,
      "날": 238,
      "낡": 239,
      "남": 240,
      "납": 241,
      "낫": 242,
      "났": 243,
      "낭": 244,
      "낮": 245,
      "낯": 246,
      "낱": 247,
      "낳": 248,
      "내": 249,
      "낵": 250,
      "낸": 251,
      "낼": 252,
      "냄": 253,
      "냅": 254,
      "냈": 255,
      "냉": 256,
      "냐": 257,
      "냥": 258,
      "너": 259,
      "넉": 260,
      "넌": 261,
      "널": 262,
      "넓": 263,
      "넘": 264,
      "넙": 265,
      "넛": 266,
      "넣": 267,
      "네": 268,
      "넥": 269,
      "넨": 270,
      "넬": 271,
      "넵": 272,
      "넷": 273,
      "넸": 274,
      "녀": 275,
      "녁": 276,
      "년": 277,
      "념": 278,
      "녔": 279,
      "녕": 280,
      "녘": 281,
      "노": 282,
      "녹": 283,
      "논": 284,
      "놀": 285,
      "놈": 286,
      "놉": 287,
      "농": 288,
      "높": 289,
      "놓": 290,
      "놔": 291,
      "놨": 292,
      "뇌": 293,
      "뇨": 294,
      "뇽": 295,
      "누": 296,
      "눅": 297,
      "눈": 298,
      "눌": 299,
      "눔": 300,
      "눕": 301,
      "눠": 302,
      "눴": 303,
      "뉘": 304,
      "뉜": 305,
      "뉠": 306,
      "뉴": 307,
      "늄": 308,
      "늉": 309,
      "느": 310,
      "늑": 311,
      "는": 312,
      "늘": 313,
      "늙": 314,
      "늠": 315,
      "능": 316,
      "늦": 317,
      "늪": 318,
      "늬": 319,
      "니": 320,
      "닉": 321,
      "닌": 322,
      "닐": 323,
      "님": 324,
      "닙": 325,
      "닛": 326,
      "닝": 327,
      "다": 328,
      "닥": 329,
      "닦": 330,
      "단": 331,
      "닫": 332,
      "달": 333,
      "닭": 334,
      "닮": 335,
      "담": 336,
      "답": 337,
      "닷": 338,
      "당": 339,
      "닿": 340,
      "대": 341,
      "댄": 342,
      "댈": 343,
      "댐": 344,
      "댑": 345,
      "댓": 346,
      "댔": 347,
      "댠": 348,
      "더": 349,
      "덕": 350,
      "던": 351,
      "덜": 352,
      "덟": 353,
      "덤": 354,
      "덥": 355,
      "덧": 356,
      "덩": 357,
      "덮": 358,
      "데": 359,
      "덱": 360,
      "덴": 361,
      "델": 362,
      "뎅": 363,
      "뎌": 364,
      "뎠": 365,
      "도": 366,
      "독": 367,
      "돈": 368,
      "돋": 369,
      "돌": 370,
      "돔": 371,
      "돕": 372,
      "돗": 373,
      "동": 374,
      "돛": 375,
      "돤": 376,
      "돼": 377,
      "됐": 378,
      "되": 379,
      "된": 380,
      "될": 381,
      "됨": 382,
      "됩": 383,
      "두": 384,
      "둑": 385,
      "둔": 386,
      "둘": 387,
      "둠": 388,
      "둡": 389,
      "둥": 390,
      "둬": 391,
      "뒀": 392,
      "뒤": 393,
      "뒷": 394,
      "듀": 395,
      "듈": 396,
      "듐": 397,
      "드": 398,
      "득": 399,
      "든": 400,
      "듣": 401,
      "들": 402,
      "듬": 403,
      "듭": 404,
      "듯": 405,
      "등": 406,
      "디": 407,
      "딕": 408,
      "딘": 409,
      "딛": 410,
      "딜": 411,
      "딤": 412,
      "딥": 413,
      "딧": 414,
      "딩": 415,
      "딪": 416,
      "따": 417,
      "딱": 418,
      "딴": 419,
      "딸": 420,
      "땀": 421,
      "땄": 422,
      "땅": 423,
      "때": 424,
      "땐": 425,
      "땔": 426,
      "땜": 427,
      "땠": 428,
      "땡": 429,
      "떠": 430,
      "떡": 431,
      "떤": 432,
      "떨": 433,
      "떻": 434,
      "떼": 435,
      "뗀": 436,
      "뗄": 437,
      "뗐": 438,
      "또": 439,
      "똑": 440,
      "똘": 441,
      "똥": 442,
      "뚜": 443,
      "뚝": 444,
      "뚫": 445,
      "뚱": 446,
      "뛰": 447,
      "뛴": 448,
      "뛸": 449,
      "뜨": 450,
      "뜩": 451,
      "뜬": 452,
      "뜯": 453,
      "뜰": 454,
      "뜸": 455,
      "뜹": 456,
      "뜻": 457,
      "띄": 458,
      "띈": 459,
      "띔": 460,
      "띕": 461,
      "띠": 462,
      "띤": 463,
      "띵": 464,
      "라": 465,
      "락": 466,
      "란": 467,
      "랄": 468,
      "람": 469,
      "랍": 470,
      "랏": 471,
      "랐": 472,
      "랑": 473,
      "랗": 474,
      "래": 475,
      "랙": 476,
      "랜": 477,
      "랠": 478,
      "램": 479,
      "랩": 480,
      "랫": 481,
      "랬": 482,
      "랭": 483,
      "랴": 484,
      "략": 485,
      "량": 486,
      "러": 487,
      "럭": 488,
      "런": 489,
      "럴": 490,
      "럼": 491,
      "럽": 492,
      "럿": 493,
      "렀": 494,
      "렁": 495,
      "렇": 496,
      "레": 497,
      "렉": 498,
      "렌": 499,
      "렐": 500,
      "렘": 501,
      "렙": 502,
      "렛": 503,
      "려": 504,
      "력": 505,
      "련": 506,
      "렬": 507,
      "렴": 508,
      "렵": 509,
      "렷": 510,
      "렸": 511,
      "령": 512,
      "례": 513,
      "롄": 514,
      "로": 515,
      "록": 516,
      "론": 517,
      "롤": 518,
      "롬": 519,
      "롭": 520,
      "롯": 521,
      "롱": 522,
      "뢰": 523,
      "료": 524,
      "룟": 525,
      "룡": 526,
      "루": 527,
      "룩": 528,
      "룬": 529,
      "룰": 530,
      "룸": 531,
      "룹": 532,
      "룻": 533,
      "룽": 534,
      "뤄": 535,
      "뤘": 536,
      "뤼": 537,
      "류": 538,
      "륙": 539,
      "륜": 540,
      "률": 541,
      "륨": 542,
      "륭": 543,
      "르": 544,
      "른": 545,
      "를": 546,
      "름": 547,
      "릅": 548,
      "릇": 549,
      "릉": 550,
      "릍": 551,
      "릎": 552,
      "리": 553,
      "릭": 554,
      "린": 555,
      "릴": 556,
      "림": 557,
      "립": 558,
      "릿": 559,
      "링": 560,
      "마": 561,
      "막": 562,
      "만": 563,
      "많": 564,
      "맏": 565,
      "말": 566,
      "맑": 567,
      "맘": 568,
      "맙": 569,
      "맛": 570,
      "망": 571,
      "맞": 572,
      "맡": 573,
      "매": 574,
      "맥": 575,
      "맨": 576,
      "맴": 577,
      "맵": 578,
      "맷": 579,
      "맹": 580,
      "맺": 581,
      "먀": 582,
      "머": 583,
      "먹": 584,
      "먼": 585,
      "멀": 586,
      "멈": 587,
      "멉": 588,
      "멋": 589,
      "멍": 590,
      "멎": 591,
      "메": 592,
      "멕": 593,
      "멘": 594,
      "멜": 595,
      "멤": 596,
      "멧": 597,
      "며": 598,
      "면": 599,
      "멸": 600,
      "몄": 601,
      "명": 602,
      "몇": 603,
      "모": 604,
      "목": 605,
      "몫": 606,
      "몬": 607,
      "몰": 608,
      "몸": 609,
      "못": 610,
      "몽": 611,
      "묘": 612,
      "무": 613,
      "묵": 614,
      "묶": 615,
      "문": 616,
      "묻": 617,
      "물": 618,
      "뭄": 619,
      "뭇": 620,
      "뭉": 621,
      "뭐": 622,
      "뭔": 623,
      "뭘": 624,
      "뮌": 625,
      "뮐": 626,
      "뮤": 627,
      "뮬": 628,
      "므": 629,
      "믈": 630,
      "미": 631,
      "믹": 632,
      "민": 633,
      "믿": 634,
      "밀": 635,
      "밋": 636,
      "밌": 637,
      "밍": 638,
      "및": 639,
      "밑": 640,
      "바": 641,
      "박": 642,
      "밖": 643,
      "반": 644,
      "받": 645,
      "발": 646,
      "밝": 647,
      "밟": 648,
      "밤": 649,
      "밥": 650,
      "밧": 651,
      "방": 652,
      "밭": 653,
      "배": 654,
      "백": 655,
      "밴": 656,
      "밸": 657,
      "뱀": 658,
      "뱁": 659,
      "뱅": 660,
      "버": 661,
      "벅": 662,
      "번": 663,
      "벌": 664,
      "범": 665,
      "법": 666,
      "벗": 667,
      "벙": 668,
      "벚": 669,
      "베": 670,
      "벡": 671,
      "벤": 672,
      "벨": 673,
      "벳": 674,
      "벵": 675,
      "벼": 676,
      "벽": 677,
      "변": 678,
      "별": 679,
      "볍": 680,
      "볐": 681,
      "병": 682,
      "보": 683,
      "복": 684,
      "볶": 685,
      "본": 686,
      "볼": 687,
      "봄": 688,
      "봅": 689,
      "봇": 690,
      "봉": 691,
      "봐": 692,
      "봤": 693,
      "봬": 694,
      "뵈": 695,
      "뵌": 696,
      "부": 697,
      "북": 698,
      "분": 699,
      "불": 700,
      "붉": 701,
      "붐": 702,
      "붓": 703,
      "붕": 704,
      "붙": 705,
      "뷔": 706,
      "뷰": 707,
      "뷸": 708,
      "브": 709,
      "븐": 710,
      "블": 711,
      "비": 712,
      "빅": 713,
      "빈": 714,
      "빌": 715,
      "빔": 716,
      "빕": 717,
      "빗": 718,
      "빙": 719,
      "빚": 720,
      "빛": 721,
      "빠": 722,
      "빡": 723,
      "빤": 724,
      "빨": 725,
      "빵": 726,
      "빼": 727,
      "빽": 728,
      "뺀": 729,
      "뺏": 730,
      "뺨": 731,
      "뻐": 732,
      "뻔": 733,
      "뻗": 734,
      "뻘": 735,
      "뻤": 736,
      "뼈": 737,
      "뽀": 738,
      "뽐": 739,
      "뽑": 740,
      "뽕": 741,
      "뾰": 742,
      "뿌": 743,
      "뿍": 744,
      "뿐": 745,
      "뿔": 746,
      "뿜": 747,
      "쁘": 748,
      "쁜": 749,
      "쁠": 750,
      "쁨": 751,
      "삐": 752,
      "사": 753,
      "삭": 754,
      "산": 755,
      "살": 756,
      "삶": 757,
      "삼": 758,
      "삽": 759,
      "삿": 760,
      "샀": 761,
      "상": 762,
      "새": 763,
      "색": 764,
      "샌": 765,
      "샐": 766,
      "샘": 767,
      "샛": 768,
      "생": 769,
      "샤": 770,
      "샨": 771,
      "샴": 772,
      "샵": 773,
      "샷": 774,
      "샹": 775,
      "섀": 776,
      "서": 777,
      "석": 778,
      "섞": 779,
      "선": 780,
      "섣": 781,
      "설": 782,
      "섬": 783,
      "섭": 784,
      "섯": 785,
      "섰": 786,
      "성": 787,
      "세": 788,
      "섹": 789,
      "센": 790,
      "셀": 791,
      "셈": 792,
      "셉": 793,
      "셋": 794,
      "셍": 795,
      "셔": 796,
      "션": 797,
      "셜": 798,
      "셧": 799,
      "셨": 800,
      "셰": 801,
      "셸": 802,
      "소": 803,
      "속": 804,
      "솎": 805,
      "손": 806,
      "솔": 807,
      "솜": 808,
      "솝": 809,
      "솟": 810,
      "송": 811,
      "솥": 812,
      "쇄": 813,
      "쇠": 814,
      "쇳": 815,
      "쇼": 816,
      "숄": 817,
      "숍": 818,
      "숏": 819,
      "수": 820,
      "숙": 821,
      "순": 822,
      "술": 823,
      "숨": 824,
      "숩": 825,
      "숫": 826,
      "숭": 827,
      "숲": 828,
      "쉐": 829,
      "쉘": 830,
      "쉬": 831,
      "쉰": 832,
      "쉴": 833,
      "쉼": 834,
      "쉽": 835,
      "슈": 836,
      "슌": 837,
      "슐": 838,
      "슘": 839,
      "슝": 840,
      "스": 841,
      "슨": 842,
      "슬": 843,
      "슴": 844,
      "습": 845,
      "슷": 846,
      "승": 847,
      "시": 848,
      "식": 849,
      "신": 850,
      "싣": 851,
      "실": 852,
      "싫": 853,
      "심": 854,
      "십": 855,
      "싯": 856,
      "싱": 857,
      "싶": 858,
      "싸": 859,
      "싹": 860,
      "싼": 861,
      "쌀": 862,
      "쌈": 863,
      "쌉": 864,
      "쌌": 865,
      "쌍": 866,
      "쌓": 867,
      "쌤": 868,
      "써": 869,
      "썩": 870,
      "썬": 871,
      "썰": 872,
      "썸": 873,
      "썼": 874,
      "썽": 875,
      "쎄": 876,
      "쏘": 877,
      "쏙": 878,
      "쏜": 879,
      "쏟": 880,
      "쏠": 881,
      "쐈": 882,
      "쐐": 883,
      "쑤": 884,
      "쑥": 885,
      "쑨": 886,
      "쓰": 887,
      "쓱": 888,
      "쓴": 889,
      "쓸": 890,
      "씀": 891,
      "씌": 892,
      "씨": 893,
      "씩": 894,
      "씬": 895,
      "씹": 896,
      "씻": 897,
      "아": 898,
      "악": 899,
      "안": 900,
      "앉": 901,
      "않": 902,
      "알": 903,
      "앓": 904,
      "암": 905,
      "압": 906,
      "앗": 907,
      "았": 908,
      "앙": 909,
      "앞": 910,
      "애": 911,
      "액": 912,
      "앤": 913,
      "앨": 914,
      "앰": 915,
      "앱": 916,
      "앴": 917,
      "앵": 918,
      "야": 919,
      "약": 920,
      "얀": 921,
      "얄": 922,
      "얇": 923,
      "얌": 924,
      "얏": 925,
      "양": 926,
      "얕": 927,
      "얘": 928,
      "어": 929,
      "억": 930,
      "언": 931,
      "얹": 932,
      "얻": 933,
      "얼": 934,
      "얽": 935,
      "엄": 936,
      "업": 937,
      "없": 938,
      "엇": 939,
      "었": 940,
      "엉": 941,
      "엊": 942,
      "엌": 943,
      "엎": 944,
      "에": 945,
      "엑": 946,
      "엔": 947,
      "엘": 948,
      "엠": 949,
      "엣": 950,
      "여": 951,
      "역": 952,
      "엮": 953,
      "연": 954,
      "열": 955,
      "염": 956,
      "엽": 957,
      "엿": 958,
      "였": 959,
      "영": 960,
      "옆": 961,
      "예": 962,
      "옐": 963,
      "옛": 964,
      "오": 965,
      "옥": 966,
      "온": 967,
      "올": 968,
      "옮": 969,
      "옳": 970,
      "옴": 971,
      "옵": 972,
      "옷": 973,
      "옹": 974,
      "와": 975,
      "완": 976,
      "왈": 977,
      "왑": 978,
      "왓": 979,
      "왔": 980,
      "왕": 981,
      "왜": 982,
      "외": 983,
      "왼": 984,
      "요": 985,
      "욕": 986,
      "욘": 987,
      "욜": 988,
      "욤": 989,
      "용": 990,
      "우": 991,
      "욱": 992,
      "운": 993,
      "울": 994,
      "움": 995,
      "웃": 996,
      "웅": 997,
      "워": 998,
      "웍": 999,
      "원": 1000,
      "월": 1001,
      "웠": 1002,
      "웨": 1003,
      "웬": 1004,
      "웰": 1005,
      "웹": 1006,
      "웻": 1007,
      "위": 1008,
      "윈": 1009,
      "윌": 1010,
      "윔": 1011,
      "윗": 1012,
      "윙": 1013,
      "유": 1014,
      "육": 1015,
      "윤": 1016,
      "율": 1017,
      "윱": 1018,
      "윳": 1019,
      "융": 1020,
      "으": 1021,
      "은": 1022,
      "을": 1023,
      "음": 1024,
      "읍": 1025,
      "응": 1026,
      "의": 1027,
      "이": 1028,
      "익": 1029,
      "인": 1030,
      "일": 1031,
      "읽": 1032,
      "잃": 1033,
      "임": 1034,
      "입": 1035,
      "잇": 1036,
      "있": 1037,
      "잉": 1038,
      "잊": 1039,
      "잎": 1040,
      "자": 1041,
      "작": 1042,
      "잔": 1043,
      "잖": 1044,
      "잘": 1045,
      "잠": 1046,
      "잡": 1047,
      "잣": 1048,
      "장": 1049,
      "잦": 1050,
      "재": 1051,
      "잭": 1052,
      "잰": 1053,
      "잼": 1054,
      "잿": 1055,
      "쟁": 1056,
      "쟝": 1057,
      "쟤": 1058,
      "저": 1059,
      "적": 1060,
      "전": 1061,
      "절": 1062,
      "젊": 1063,
      "점": 1064,
      "접": 1065,
      "젓": 1066,
      "정": 1067,
      "젖": 1068,
      "제": 1069,
      "젝": 1070,
      "젠": 1071,
      "젤": 1072,
      "젬": 1073,
      "젯": 1074,
      "져": 1075,
      "젼": 1076,
      "졌": 1077,
      "조": 1078,
      "족": 1079,
      "존": 1080,
      "졸": 1081,
      "좀": 1082,
      "좁": 1083,
      "종": 1084,
      "좇": 1085,
      "좋": 1086,
      "좌": 1087,
      "좡": 1088,
      "죄": 1089,
      "죠": 1090,
      "죤": 1091,
      "주": 1092,
      "죽": 1093,
      "준": 1094,
      "줄": 1095,
      "줌": 1096,
      "줍": 1097,
      "중": 1098,
      "줘": 1099,
      "줬": 1100,
      "쥐": 1101,
      "쥔": 1102,
      "쥘": 1103,
      "쥬": 1104,
      "즈": 1105,
      "즉": 1106,
      "즌": 1107,
      "즐": 1108,
      "즘": 1109,
      "즙": 1110,
      "증": 1111,
      "지": 1112,
      "직": 1113,
      "진": 1114,
      "질": 1115,
      "짊": 1116,
      "짐": 1117,
      "집": 1118,
      "짓": 1119,
      "징": 1120,
      "짖": 1121,
      "짙": 1122,
      "짚": 1123,
      "짜": 1124,
      "짝": 1125,
      "짠": 1126,
      "짤": 1127,
      "짧": 1128,
      "짬": 1129,
      "짭": 1130,
      "짰": 1131,
      "짱": 1132,
      "째": 1133,
      "쨌": 1134,
      "쩌": 1135,
      "쩍": 1136,
      "쩔": 1137,
      "쩡": 1138,
      "쪼": 1139,
      "쪽": 1140,
      "쫄": 1141,
      "쫓": 1142,
      "쭉": 1143,
      "쭐": 1144,
      "쭤": 1145,
      "쯤": 1146,
      "찌": 1147,
      "찍": 1148,
      "찐": 1149,
      "찔": 1150,
      "찜": 1151,
      "찢": 1152,
      "차": 1153,
      "착": 1154,
      "찬": 1155,
      "찮": 1156,
      "찰": 1157,
      "참": 1158,
      "찹": 1159,
      "찻": 1160,
      "찼": 1161,
      "창": 1162,
      "찾": 1163,
      "채": 1164,
      "책": 1165,
      "챌": 1166,
      "챔": 1167,
      "챕": 1168,
      "챗": 1169,
      "챙": 1170,
      "챠": 1171,
      "챤": 1172,
      "처": 1173,
      "척": 1174,
      "천": 1175,
      "철": 1176,
      "첨": 1177,
      "첩": 1178,
      "첫": 1179,
      "청": 1180,
      "체": 1181,
      "첸": 1182,
      "첼": 1183,
      "쳐": 1184,
      "쳤": 1185,
      "초": 1186,
      "촉": 1187,
      "촌": 1188,
      "촘": 1189,
      "촛": 1190,
      "총": 1191,
      "촨": 1192,
      "촬": 1193,
      "촹": 1194,
      "최": 1195,
      "쵸": 1196,
      "추": 1197,
      "축": 1198,
      "춘": 1199,
      "출": 1200,
      "춤": 1201,
      "춧": 1202,
      "충": 1203,
      "춰": 1204,
      "췄": 1205,
      "췌": 1206,
      "취": 1207,
      "췼": 1208,
      "츄": 1209,
      "츠": 1210,
      "측": 1211,
      "츰": 1212,
      "층": 1213,
      "치": 1214,
      "칙": 1215,
      "친": 1216,
      "칠": 1217,
      "침": 1218,
      "칩": 1219,
      "칫": 1220,
      "칭": 1221,
      "카": 1222,
      "칵": 1223,
      "칸": 1224,
      "칼": 1225,
      "캄": 1226,
      "캅": 1227,
      "캉": 1228,
      "캐": 1229,
      "캔": 1230,
      "캘": 1231,
      "캠": 1232,
      "캡": 1233,
      "캥": 1234,
      "캬": 1235,
      "커": 1236,
      "컥": 1237,
      "컨": 1238,
      "컫": 1239,
      "컬": 1240,
      "컴": 1241,
      "컵": 1242,
      "컷": 1243,
      "컸": 1244,
      "케": 1245,
      "켄": 1246,
      "켈": 1247,
      "켐": 1248,
      "켓": 1249,
      "켜": 1250,
      "켠": 1251,
      "켰": 1252,
      "코": 1253,
      "콕": 1254,
      "콘": 1255,
      "콜": 1256,
      "콤": 1257,
      "콥": 1258,
      "콧": 1259,
      "콩": 1260,
      "콰": 1261,
      "콴": 1262,
      "쾌": 1263,
      "쾨": 1264,
      "쿄": 1265,
      "쿠": 1266,
      "쿡": 1267,
      "쿤": 1268,
      "쿨": 1269,
      "쿵": 1270,
      "쿼": 1271,
      "퀀": 1272,
      "퀄": 1273,
      "퀘": 1274,
      "퀴": 1275,
      "퀵": 1276,
      "퀸": 1277,
      "큅": 1278,
      "큐": 1279,
      "큘": 1280,
      "크": 1281,
      "큰": 1282,
      "클": 1283,
      "큼": 1284,
      "큽": 1285,
      "키": 1286,
      "킥": 1287,
      "킨": 1288,
      "킬": 1289,
      "킴": 1290,
      "킵": 1291,
      "킷": 1292,
      "킹": 1293,
      "타": 1294,
      "탁": 1295,
      "탄": 1296,
      "탈": 1297,
      "탐": 1298,
      "탑": 1299,
      "탓": 1300,
      "탔": 1301,
      "탕": 1302,
      "태": 1303,
      "택": 1304,
      "탠": 1305,
      "탤": 1306,
      "탬": 1307,
      "탭": 1308,
      "탰": 1309,
      "탱": 1310,
      "터": 1311,
      "턱": 1312,
      "턴": 1313,
      "털": 1314,
      "텀": 1315,
      "텁": 1316,
      "텃": 1317,
      "텄": 1318,
      "텅": 1319,
      "테": 1320,
      "텍": 1321,
      "텐": 1322,
      "텔": 1323,
      "템": 1324,
      "텝": 1325,
      "텨": 1326,
      "텼": 1327,
      "톈": 1328,
      "토": 1329,
      "톡": 1330,
      "톤": 1331,
      "톨": 1332,
      "톰": 1333,
      "톱": 1334,
      "통": 1335,
      "톺": 1336,
      "퇀": 1337,
      "퇴": 1338,
      "투": 1339,
      "툰": 1340,
      "툴": 1341,
      "툼": 1342,
      "퉁": 1343,
      "퉈": 1344,
      "퉨": 1345,
      "튀": 1346,
      "튄": 1347,
      "튈": 1348,
      "튕": 1349,
      "튜": 1350,
      "튠": 1351,
      "튤": 1352,
      "튬": 1353,
      "트": 1354,
      "특": 1355,
      "튼": 1356,
      "튿": 1357,
      "틀": 1358,
      "틈": 1359,
      "틍": 1360,
      "티": 1361,
      "틱": 1362,
      "틴": 1363,
      "틸": 1364,
      "팀": 1365,
      "팁": 1366,
      "팃": 1367,
      "팅": 1368,
      "파": 1369,
      "팍": 1370,
      "팎": 1371,
      "판": 1372,
      "팔": 1373,
      "팜": 1374,
      "팝": 1375,
      "팟": 1376,
      "팠": 1377,
      "팡": 1378,
      "팥": 1379,
      "패": 1380,
      "팩": 1381,
      "팬": 1382,
      "팰": 1383,
      "팸": 1384,
      "팹": 1385,
      "팻": 1386,
      "팽": 1387,
      "퍈": 1388,
      "퍼": 1389,
      "펀": 1390,
      "펄": 1391,
      "펌": 1392,
      "펍": 1393,
      "펑": 1394,
      "페": 1395,
      "펙": 1396,
      "펜": 1397,
      "펠": 1398,
      "펩": 1399,
      "펫": 1400,
      "펭": 1401,
      "펴": 1402,
      "편": 1403,
      "펼": 1404,
      "폈": 1405,
      "평": 1406,
      "폐": 1407,
      "포": 1408,
      "폭": 1409,
      "폰": 1410,
      "폴": 1411,
      "폼": 1412,
      "퐁": 1413,
      "표": 1414,
      "푸": 1415,
      "푹": 1416,
      "푼": 1417,
      "풀": 1418,
      "품": 1419,
      "풋": 1420,
      "풍": 1421,
      "퓌": 1422,
      "퓨": 1423,
      "퓰": 1424,
      "프": 1425,
      "픈": 1426,
      "플": 1427,
      "픔": 1428,
      "피": 1429,
      "픽": 1430,
      "핀": 1431,
      "필": 1432,
      "핌": 1433,
      "핍": 1434,
      "핏": 1435,
      "핑": 1436,
      "하": 1437,
      "학": 1438,
      "한": 1439,
      "할": 1440,
      "함": 1441,
      "합": 1442,
      "핫": 1443,
      "항": 1444,
      "해": 1445,
      "핵": 1446,
      "핸": 1447,
      "햄": 1448,
      "햇": 1449,
      "했": 1450,
      "행": 1451,
      "햐": 1452,
      "향": 1453,
      "허": 1454,
      "헌": 1455,
      "헐": 1456,
      "험": 1457,
      "헙": 1458,
      "헛": 1459,
      "헝": 1460,
      "헤": 1461,
      "헥": 1462,
      "헨": 1463,
      "헬": 1464,
      "헷": 1465,
      "헹": 1466,
      "혀": 1467,
      "혁": 1468,
      "현": 1469,
      "혈": 1470,
      "혐": 1471,
      "협": 1472,
      "혔": 1473,
      "형": 1474,
      "혜": 1475,
      "호": 1476,
      "혹": 1477,
      "혼": 1478,
      "홀": 1479,
      "홈": 1480,
      "홉": 1481,
      "홋": 1482,
      "홍": 1483,
      "화": 1484,
      "확": 1485,
      "환": 1486,
      "활": 1487,
      "황": 1488,
      "회": 1489,
      "획": 1490,
      "횟": 1491,
      "횡": 1492,
      "효": 1493,
      "후": 1494,
      "훈": 1495,
      "훌": 1496,
      "훑": 1497,
      "훔": 1498,
      "훗": 1499,
      "훙": 1500,
      "훨": 1501,
      "훼": 1502,
      "휘": 1503,
      "휠": 1504,
      "휩": 1505,
      "휴": 1506,
      "흉": 1507,
      "흐": 1508,
      "흑": 1509,
      "흔": 1510,
      "흘": 1511,
      "흙": 1512,
      "흠": 1513,
      "흡": 1514,
      "흥": 1515,
      "흩": 1516,
      "희": 1517,
      "흰": 1518,
      "히": 1519,
      "힌": 1520,
      "힐": 1521,
      "힘": 1522,
      "힙": 1523,
      "으로": 1524,
      "했다": 1525,
      "에서": 1526,
      "있다": 1527,
      "하는": 1528,
      "이다": 1529,
      "하고": 1530,
      "20": 1531,
      "00": 1532,
      "한다": 1533,
      "지난": 1534,
      "기업": 1535,
      "니다": 1536,
      "사업": 1537,
      "시장": 1538,
      "있는": 1539,
      "이라": 1540,
      "까지": 1541,
      "서울": 1542,
      "기술": 1543,
      "투자": 1544,
      "면서": 1545,
      "부터": 1546,
      "것으로": 1547,
      "한국": 1548,
      "금융": 1549,
      "습니다": 1550,
      "제공": 1551,
      "적으로": 1552,
      "비스": 1553,
      "통해": 1554,
      "10": 1555,
      "밝혔": 1556,
      "개발": 1557,
      "정부": 1558,
      "서비스": 1559,
      "가격": 1560,
      "대한": 1561,
      "된다": 1562,
      "위해": 1563,
      "밝혔다": 1564,
      "연구": 1565,
      "적인": 1566,
      "19": 1567,
      "가능": 1568,
      "보다": 1569,
      "하기": 1570,
      "억원": 1571,
      "지원": 1572,
      "국내": 1573,
      "들이": 1574,
      "됐다": 1575,
      "기자": 1576,
      "지만": 1577,
      "경제": 1578,
      "상승": 1579,
      "30": 1580,
      "이어": 1581,
      "올해": 1582,
      "산업": 1583,
      "말했다": 1584,
      "거래": 1585,
      "미국": 1586,
      "고객": 1587,
      "이번": 1588,
      "진행": 1589,
      "이라고": 1590,
      "글로": 1591,
      "전자": 1592,
      "에는": 1593,
      "글로벌": 1594,
      "정보": 1595,
      "202": 1596,
      "위한": 1597,
      "데이": 1598,
      "시스": 1599,
      "뉴스": 1600,
      "반기": 1601,
      "대표": 1602,
      "되는": 1603,
      "제품": 1604,
      "공급": 1605,
      "판매": 1606,
      "었다": 1607,
      "이상": 1608,
      "장은": 1609,
      "이후": 1610,
      "금리": 1611,
      "기준": 1612,
      "달러": 1613,
      "사진": 1614,
      "은행": 1615,
      "계획": 1616,
      "지난해": 1617,
      "등을": 1618,
      "성장": 1619,
      "레이": 1620,
      "라이": 1621,
      "관계": 1622,
      "대비": 1623,
      "환경": 1624,
      "1일": 1625,
      "최근": 1626,
      "에게": 1627,
      "르면": 1628,
      "관련": 1629,
      "겠다": 1630,
      "이용": 1631,
      "전망": 1632,
      "000": 1633,
      "상품": 1634,
      "자는": 1635,
      "하게": 1636,
      "관리": 1637,
      "상황": 1638,
      "물가": 1639,
      "도록": 1640,
      "프로": 1641,
      "하다": 1642,
      "세계": 1643,
      "너지": 1644,
      "하락": 1645,
      "따르면": 1646,
      "확대": 1647,
      "지역": 1648,
      "예정": 1649,
      "시간": 1650,
      "삼성": 1651,
      "데이터": 1652,
      "LG": 1653,
      "다양": 1654,
      "함께": 1655,
      "같은": 1656,
      "대상": 1657,
      "증가": 1658,
      "활용": 1659,
      "소비": 1660,
      "5일": 1661,
      "마트": 1662,
      "에너지": 1663,
      "에도": 1664,
      "경우": 1665,
      "하며": 1666,
      "4일": 1667,
      "경영": 1668,
      "경기": 1669,
      "분기": 1670,
      "기관": 1671,
      "사용": 1672,
      "증권": 1673,
      "우리": 1674,
      "다양한": 1675,
      "업계": 1676,
      "규모": 1677,
      "수출": 1678,
      "기록": 1679,
      "들의": 1680,
      "그룹": 1681,
      "최대": 1682,
      "따라": 1683,
      "스트": 1684,
      "전문": 1685,
      "운영": 1686,
      "위원": 1687,
      "디지": 1688,
      "정책": 1689,
      "12": 1690,
      "중국": 1691,
      "지속": 1692,
      "50": 1693,
      "만원": 1694,
      "성이": 1695,
      "성을": 1696,
      "바이": 1697,
      "회사": 1698,
      "디지털": 1699,
      "통신": 1700,
      "설명": 1701,
      "게임": 1702,
      "지난달": 1703,
      "11": 1704,
      "6월": 1705,
      "가장": 1706,
      "SK": 1707,
      "들은": 1708,
      "생산": 1709,
      "때문": 1710,
      "주택": 1711,
      "랜드": 1712,
      "대해": 1713,
      "대출": 1714,
      "평가": 1715,
      "들어": 1716,
      "력을": 1717,
      "수요": 1718,
      "반도": 1719,
      "로나": 1720,
      "에서는": 1721,
      "라인": 1722,
      "필요": 1723,
      "규제": 1724,
      "랫폼": 1725,
      "플랫폼": 1726,
      "분야": 1727,
      "기간": 1728,
      "안전": 1729,
      "반도체": 1730,
      "자산": 1731,
      "경쟁": 1732,
      "졌다": 1733,
      "코로나": 1734,
      "수준": 1735,
      "했다고": 1736,
      "인상": 1737,
      "연합": 1738,
      "현재": 1739,
      "았다": 1740,
      "오는": 1741,
      "하면": 1742,
      "주요": 1743,
      "되고": 1744,
      "이날": 1745,
      "전력": 1746,
      "현대": 1747,
      "특히": 1748,
      "으며": 1749,
      "발표": 1750,
      "100": 1751,
      "출시": 1752,
      "이는": 1753,
      "시스템": 1754,
      "13": 1755,
      "전기": 1756,
      "국제": 1757,
      "15": 1758,
      "있도록": 1759,
      "소비자": 1760,
      "수는": 1761,
      "2022": 1762,
      "회장": 1763,
      "센터": 1764,
      "하지": 1765,
      "해외": 1766,
      "매출": 1767,
      "40": 1768,
      "AI": 1769,
      "시아": 1770,
      "분석": 1771,
      "플레이": 1772,
      "업체": 1773,
      "최고": 1774,
      "개선": 1775,
      "시작": 1776,
      "카카": 1777,
      "관계자는": 1778,
      "참여": 1779,
      "하겠다": 1780,
      "전략": 1781,
      "사회": 1782,
      "아이": 1783,
      "기대": 1784,
      "예상": 1785,
      "추가": 1786,
      "구축": 1787,
      "개월": 1788,
      "하면서": 1789,
      "보험": 1790,
      "적용": 1791,
      "카카오": 1792,
      "였다": 1793,
      "보고": 1794,
      "강화": 1795,
      "추진": 1796,
      "해야": 1797,
      "자동": 1798,
      "스타": 1799,
      "것이": 1800,
      "실적": 1801,
      "상반기": 1802,
      "1년": 1803,
      "입니다": 1804,
      "5월": 1805,
      "우려": 1806,
      "러스": 1807,
      "항공": 1808,
      "나타": 1809,
      "중소": 1810,
      "파트": 1811,
      "개인": 1812,
      "리는": 1813,
      "회의": 1814,
      "건설": 1815,
      "스마트": 1816,
      "지는": 1817,
      "일본": 1818,
      "결과": 1819,
      "기반": 1820,
      "기존": 1821,
      "높은": 1822,
      "기를": 1823,
      "장을": 1824,
      "협력": 1825,
      "예정이다": 1826,
      "롯데": 1827,
      "사를": 1828,
      "주가": 1829,
      "문제": 1830,
      "코로나19": 1831,
      "대로": 1832,
      "주식": 1833,
      "결제": 1834,
      "하반기": 1835,
      "18": 1836,
      "연합뉴스": 1837,
      "만에": 1838,
      "성과": 1839,
      "코스": 1840,
      "14": 1841,
      "영향": 1842,
      "세대": 1843,
      "연구원": 1844,
      "부담": 1845,
      "사이": 1846,
      "장관": 1847,
      "7월": 1848,
      "혁신": 1849,
      "직원": 1850,
      "6일": 1851,
      "영상": 1852,
      "이를": 1853,
      "삼성전자": 1854,
      "브랜드": 1855,
      "치를": 1856,
      "자가": 1857,
      "가운": 1858,
      "아니": 1859,
      "지고": 1860,
      "하나": 1861,
      "국가": 1862,
      "200": 1863,
      "안정": 1864,
      "가운데": 1865,
      "했습니다": 1866,
      "계획이다": 1867,
      "감소": 1868,
      "발생": 1869,
      "페이": 1870,
      "전환": 1871,
      "지를": 1872,
      "확보": 1873,
      "등의": 1874,
      "다는": 1875,
      "등이": 1876,
      "마련": 1877,
      "뉴시스": 1878,
      "인트": 1879,
      "60": 1880,
      "대학": 1881,
      "과학": 1882,
      "17": 1883,
      "라고": 1884,
      "만큼": 1885,
      "업무": 1886,
      "있어": 1887,
      "로운": 1888,
      "동안": 1889,
      "유지": 1890,
      "화를": 1891,
      "위기": 1892,
      "한다고": 1893,
      "들을": 1894,
      "영업": 1895,
      "이에": 1896,
      "발전": 1897,
      "포인트": 1898,
      "설명했다": 1899,
      "이나": 1900,
      "조사": 1901,
      "3일": 1902,
      "교육": 1903,
      "보인": 1904,
      "선정": 1905,
      "콘텐": 1906,
      "확인": 1907,
      "이라며": 1908,
      "목표": 1909,
      "서비스를": 1910,
      "는데": 1911,
      "부산": 1912,
      "활동": 1913,
      "것이다": 1914,
      "대응": 1915,
      "벤트": 1916,
      "이벤트": 1917,
      "있다는": 1918,
      "많은": 1919,
      "미래": 1920,
      "적극": 1921,
      "중심": 1922,
      "카드": 1923,
      "평균": 1924,
      "내용": 1925,
      "이미": 1926,
      "24": 1927,
      "모두": 1928,
      "세를": 1929,
      "신규": 1930,
      "떨어": 1931,
      "앞으로": 1932,
      "뉴스1": 1933,
      "KT": 1934,
      "위원회": 1935,
      "16": 1936,
      "공동": 1937,
      "모델": 1938,
      "서는": 1939,
      "25": 1940,
      "수익": 1941,
      "이고": 1942,
      "해당": 1943,
      "보유": 1944,
      "신한": 1945,
      "콘텐츠": 1946,
      "다른": 1947,
      "20년": 1948,
      "이라는": 1949,
      "방안": 1950,
      "제도": 1951,
      "포함": 1952,
      "방식": 1953,
      "부는": 1954,
      "그램": 1955,
      "29": 1956,
      "라는": 1957,
      "라우": 1958,
      "강조": 1959,
      "비율": 1960,
      "결정": 1961,
      "과정": 1962,
      "등에": 1963,
      "부문": 1964,
      "침체": 1965,
      "도로": 1966,
      "운용": 1967,
      "계약": 1968,
      "사는": 1969,
      "이익": 1970,
      "시행": 1971,
      "처음": 1972,
      "공개": 1973,
      "점을": 1974,
      "가치": 1975,
      "구매": 1976,
      "전체": 1977,
      "바이오": 1978,
      "신청": 1979,
      "자동차": 1980,
      "새로운": 1981,
      "점검": 1982,
      "에서도": 1983,
      "늘어": 1984,
      "식품": 1985,
      "80": 1986,
      "따른": 1987,
      "조정": 1988,
      "것은": 1989,
      "리아": 1990,
      "기획": 1991,
      "조원": 1992,
      "때문에": 1993,
      "3년": 1994,
      "구성": 1995,
      "자리": 1996,
      "2020년": 1997,
      "메타": 1998,
      "하이": 1999,
      "라우드": 2000,
      "교수": 2001,
      "애플": 2002,
      "22": 2003,
      "각각": 2004,
      "다고": 2005,
      "플러스": 2006,
      "러시아": 2007,
      "전국": 2008,
      "대상으로": 2009,
      "공공": 2010,
      "성공": 2011,
      "수도": 2012,
      "오후": 2013,
      "자체": 2014,
      "클라우드": 2015,
      "한편": 2016,
      "비용": 2017,
      "우주": 2018,
      "하지만": 2019,
      "도입": 2020,
      "ES": 2021,
      "어려": 2022,
      "자의": 2023,
      "가입": 2024,
      "현장": 2025,
      "반영": 2026,
      "루션": 2027,
      "부분": 2028,
      "오전": 2029,
      "사업을": 2030,
      "열린": 2031,
      "차량": 2032,
      "2분기": 2033,
      "무역": 2034,
      "아파트": 2035,
      "여름": 2036,
      "현지": 2037,
      "70": 2038,
      "네이": 2039,
      "온라인": 2040,
      "유럽": 2041,
      "국민": 2042,
      "나라": 2043,
      "수입": 2044,
      "한다는": 2045,
      "솔루션": 2046,
      "났다": 2047,
      "리스": 2048,
      "비중": 2049,
      "가지": 2050,
      "방향": 2051,
      "버스": 2052,
      "전년": 2053,
      "등으로": 2054,
      "소재": 2055,
      "자를": 2056,
      "코스피": 2057,
      "개최": 2058,
      "사의": 2059,
      "아니라": 2060,
      "가상": 2061,
      "제작": 2062,
      "중소기업": 2063,
      "1만": 2064,
      "없이": 2065,
      "제로": 2066,
      "기능": 2067,
      "사고": 2068,
      "있다고": 2069,
      "보인다": 2070,
      "교통": 2071,
      "장이": 2072,
      "직접": 2073,
      "관심": 2074,
      "보호": 2075,
      "지수": 2076,
      "비롯": 2077,
      "부동": 2078,
      "유가": 2079,
      "있습니다": 2080,
      "리고": 2081,
      "마이": 2082,
      "이션": 2083,
      "프로그램": 2084,
      "27": 2085,
      "그러": 2086,
      "대형": 2087,
      "들과": 2088,
      "법인": 2089,
      "30일": 2090,
      "공정": 2091,
      "구글": 2092,
      "단계": 2093,
      "향후": 2094,
      "단지": 2095,
      "상을": 2096,
      "생각": 2097,
      "왔다": 2098,
      "핵심": 2099,
      "효과": 2100,
      "요금": 2101,
      "일리": 2102,
      "회장은": 2103,
      "기에": 2104,
      "여러": 2105,
      "원자": 2106,
      "할인": 2107,
      "준비": 2108,
      "중요": 2109,
      "플레이션": 2110,
      "도를": 2111,
      "암호": 2112,
      "전시": 2113,
      "8월": 2114,
      "들에게": 2115,
      "더욱": 2116,
      "본격": 2117,
      "자금": 2118,
      "네이버": 2119,
      "부동산": 2120,
      "수상": 2121,
      "크게": 2122,
      "탄소": 2123,
      "5년": 2124,
      "이동": 2125,
      "증시": 2126,
      "23": 2127,
      "그는": 2128,
      "역시": 2129,
      "본부": 2130,
      "생활": 2131,
      "인터": 2132,
      "행사": 2133,
      "외환": 2134,
      "가스": 2135,
      "세가": 2136,
      "자원": 2137,
      "기술을": 2138,
      "2년": 2139,
      "구조": 2140,
      "니스": 2141,
      "오른": 2142,
      "가는": 2143,
      "사람": 2144,
      "완화": 2145,
      "시장에서": 2146,
      "도가": 2147,
      "앞서": 2148,
      "유통": 2149,
      "진단": 2150,
      "참석": 2151,
      "체결": 2152,
      "판단": 2153,
      "했고": 2154,
      "거나": 2155,
      "인하": 2156,
      "주는": 2157,
      "00원": 2158,
      "공급망": 2159,
      "일반": 2160,
      "정부는": 2161,
      "28": 2162,
      "건강": 2163,
      "장기": 2164,
      "치료": 2165,
      "없는": 2166,
      "가능성이": 2167,
      "최초": 2168,
      "협약": 2169,
      "4월": 2170,
      "데일리": 2171,
      "정부가": 2172,
      "DB": 2173,
      "ne": 2174,
      "시설": 2175,
      "가격이": 2176,
      "또한": 2177,
      "스는": 2178,
      "스토": 2179,
      "위성": 2180,
      "가를": 2181,
      "모습": 2182,
      "수학": 2183,
      "집중": 2184,
      "환율": 2185,
      "코인": 2186,
      "co": 2187,
      "방문": 2188,
      "상태": 2189,
      "쇼핑": 2190,
      "진출": 2191,
      "전기차": 2192,
      "ESG": 2193,
      "계속": 2194,
      "이달": 2195,
      "이런": 2196,
      "친환경": 2197,
      "TV": 2198,
      "고려": 2199,
      "공간": 2200,
      "기가": 2201,
      "매매": 2202,
      "인수": 2203,
      "장비": 2204,
      "변동": 2205,
      "공사": 2206,
      "기념": 2207,
      "있을": 2208,
      "코리아": 2209,
      "기업의": 2210,
      "가능한": 2211,
      "현대차": 2212,
      "번째": 2213,
      "양자": 2214,
      "조치": 2215,
      "수요가": 2216,
      "역할": 2217,
      "특별": 2218,
      "경험": 2219,
      "노력": 2220,
      "지금": 2221,
      "필요한": 2222,
      "도시": 2223,
      "라이나": 2224,
      "신용": 2225,
      "원전": 2226,
      "일부": 2227,
      "당시": 2228,
      "선택": 2229,
      "전용": 2230,
      "가구": 2231,
      "알려": 2232,
      "금지": 2233,
      "회를": 2234,
      "모든": 2235,
      "프트": 2236,
      "혜택": 2237,
      "별로": 2238,
      "올랐": 2239,
      "제조": 2240,
      "90": 2241,
      "것을": 2242,
      "다시": 2243,
      "우크": 2244,
      "위를": 2245,
      "KB": 2246,
      "논의": 2247,
      "량을": 2248,
      "연금": 2249,
      "중앙": 2250,
      "사실": 2251,
      "변화": 2252,
      "상담": 2253,
      "설립": 2254,
      "인플레이션": 2255,
      "자인": 2256,
      "책임": 2257,
      "총리": 2258,
      "강조했다": 2259,
      "보면": 2260,
      "협회": 2261,
      "프로젝": 2262,
      "우크라이나": 2263,
      "er": 2264,
      "없다": 2265,
      "유플러스": 2266,
      "중이다": 2267,
      "체계": 2268,
      "프리": 2269,
      "대표는": 2270,
      "IT": 2271,
      "나온": 2272,
      "많이": 2273,
      "모바": 2274,
      "블록": 2275,
      "상장": 2276,
      "외국": 2277,
      "이뤄": 2278,
      "창업": 2279,
      "프로젝트": 2280,
      "모바일": 2281,
      "5G": 2282,
      "받은": 2283,
      "액은": 2284,
      "2019": 2285,
      "다만": 2286,
      "운송": 2287,
      "위험": 2288,
      "지적": 2289,
      "테크": 2290,
      "시장에": 2291,
      "과제": 2292,
      "연속": 2293,
      "제한": 2294,
      "주파": 2295,
      "LG유플러스": 2296,
      "않는": 2297,
      "이드": 2298,
      "체인": 2299,
      "가능하다": 2300,
      "전문가": 2301,
      "3월": 2302,
      "500": 2303,
      "국토": 2304,
      "노동": 2305,
      "높아": 2306,
      "되면서": 2307,
      "작년": 2308,
      "하기로": 2309,
      "때문이다": 2310,
      "선보": 2311,
      "수급": 2312,
      "기록했다": 2313,
      "FT": 2314,
      "오르": 2315,
      "의미": 2316,
      "중인": 2317,
      "처럼": 2318,
      "텔레": 2319,
      "우리나라": 2320,
      "이유": 2321,
      "해서": 2322,
      "LG전자": 2323,
      "나타났다": 2324,
      "의견": 2325,
      "메타버스": 2326,
      "비즈": 2327,
      "전했다": 2328,
      "통계": 2329,
      "력이": 2330,
      "받아": 2331,
      "사가": 2332,
      "요구": 2333,
      "차지": 2334,
      "2019년": 2335,
      "주파수": 2336,
      "물류": 2337,
      "수행": 2338,
      "인공": 2339,
      "종목": 2340,
      "거리": 2341,
      "수주": 2342,
      "이하": 2343,
      "제시": 2344,
      "통상": 2345,
      "상승률": 2346,
      "동시": 2347,
      "르게": 2348,
      "조직": 2349,
      "터리": 2350,
      "한화": 2351,
      "과학기술": 2352,
      "연결": 2353,
      "이전": 2354,
      "충전": 2355,
      "할당": 2356,
      "is": 2357,
      "대를": 2358,
      "받을": 2359,
      "정보를": 2360,
      "연구원은": 2361,
      "CE": 2362,
      "고용": 2363,
      "기는": 2364,
      "대전": 2365,
      "위치": 2366,
      "인정": 2367,
      "재생": 2368,
      "영향을": 2369,
      "검토": 2370,
      "담보": 2371,
      "원을": 2372,
      "인증": 2373,
      "있게": 2374,
      "공식": 2375,
      "두고": 2376,
      "마켓": 2377,
      "부가": 2378,
      "설계": 2379,
      "실제": 2380,
      "영국": 2381,
      "워크": 2382,
      "최저": 2383,
      "로봇": 2384,
      "배터리": 2385,
      "웨어": 2386,
      "담당": 2387,
      "오프": 2388,
      "프라": 2389,
      "매수": 2390,
      "않고": 2391,
      "이며": 2392,
      "이었다": 2393,
      "품질": 2394,
      "35": 2395,
      "그래": 2396,
      "자료": 2397,
      "지구": 2398,
      "억원으로": 2399,
      "데이터를": 2400,
      "또는": 2401,
      "원에": 2402,
      "종합": 2403,
      "스코": 2404,
      "역대": 2405,
      "측은": 2406,
      "확산": 2407,
      "1조": 2408,
      "문화": 2409,
      "조합": 2410,
      "품목": 2411,
      "NFT": 2412,
      "넘어": 2413,
      "량이": 2414,
      "사장": 2415,
      "주의": 2416,
      "통한": 2417,
      "파이": 2418,
      "26": 2419,
      "기도": 2420,
      "사례": 2421,
      "펀드": 2422,
      "합니다": 2423,
      "간담": 2424,
      "공유": 2425,
      "내년": 2426,
      "네트": 2427,
      "방침": 2428,
      "스포": 2429,
      "인천": 2430,
      "투자자": 2431,
      "2022년": 2432,
      "중심으로": 2433,
      "IS": 2434,
      "in": 2435,
      "ws": 2436,
      "교수는": 2437,
      "금을": 2438,
      "지정": 2439,
      "치는": 2440,
      "했던": 2441,
      "정부의": 2442,
      "광고": 2443,
      "렸다": 2444,
      "소프트": 2445,
      "원은": 2446,
      "마케": 2447,
      "비교": 2448,
      "으나": 2449,
      "큐브": 2450,
      "편의": 2451,
      "화폐": 2452,
      "이용자": 2453,
      "명이": 2454,
      "사전": 2455,
      "에선": 2456,
      "오픈": 2457,
      "지수는": 2458,
      "37": 2459,
      "공장": 2460,
      "기로": 2461,
      "정도": 2462,
      "통령": 2463,
      "하여": 2464,
      "텔레콤": 2465,
      "대통령": 2466,
      "원이": 2467,
      "원자재": 2468,
      "물론": 2469,
      "효율": 2470,
      "제공한다": 2471,
      "거래소": 2472,
      "정보통신": 2473,
      "SK텔레콤": 2474,
      "비즈니스": 2475,
      "디어": 2476,
      "분양": 2477,
      "전쟁": 2478,
      "확장": 2479,
      "기업이": 2480,
      "마케팅": 2481,
      "9월": 2482,
      "on": 2483,
      "보안": 2484,
      "원으로": 2485,
      "있고": 2486,
      "쳤다": 2487,
      "라이브": 2488,
      "8년": 2489,
      "근로": 2490,
      "드는": 2491,
      "라며": 2492,
      "부품": 2493,
      "소득": 2494,
      "실시": 2495,
      "테이": 2496,
      "가능성": 2497,
      "당국": 2498,
      "민간": 2499,
      "부채": 2500,
      "지급": 2501,
      "사업자": 2502,
      "제공하는": 2503,
      "상품을": 2504,
      "보고서": 2505,
      "파트너": 2506,
      "입장": 2507,
      "있으며": 2508,
      "자율": 2509,
      "조성": 2510,
      "주도": 2511,
      "통합": 2512,
      "나온다": 2513,
      "디자인": 2514,
      "반면": 2515,
      "방송": 2516,
      "표준": 2517,
      "가격은": 2518,
      "21": 2519,
      "다음": 2520,
      "되면": 2521,
      "만들": 2522,
      "반대": 2523,
      "업을": 2524,
      "우수": 2525,
      "원유": 2526,
      "명을": 2527,
      "되며": 2528,
      "바탕": 2529,
      "기여": 2530,
      "의료": 2531,
      "제품을": 2532,
      "1분기": 2533,
      "7일": 2534,
      "여전": 2535,
      "재무": 2536,
      "채널": 2537,
      "케이": 2538,
      "석유": 2539,
      "스를": 2540,
      "오늘": 2541,
      "참가": 2542,
      "스타트": 2543,
      "en": 2544,
      "거래일": 2545,
      "2021년": 2546,
      "ET": 2547,
      "누리": 2548,
      "받고": 2549,
      "설치": 2550,
      "세종": 2551,
      "원의": 2552,
      "줄어": 2553,
      "케어": 2554,
      "화된": 2555,
      "11월": 2556,
      "스마트폰": 2557,
      "과기": 2558,
      "피해": 2559,
      "시장의": 2560,
      "스토어": 2561,
      "바탕으로": 2562,
      "받는": 2563,
      "부회장": 2564,
      "비트": 2565,
      "생태": 2566,
      "억달러": 2567,
      "촬영": 2568,
      "했지만": 2569,
      "등급": 2570,
      "사와": 2571,
      "인력": 2572,
      "임상": 2573,
      "지능": 2574,
      "청년": 2575,
      "나갈": 2576,
      "되지": 2577,
      "레미": 2578,
      "에어": 2579,
      "우선": 2580,
      "이자": 2581,
      "호텔": 2582,
      "회복": 2583,
      "10년": 2584,
      "com": 2585,
      "1000": 2586,
      "2만": 2587,
      "300": 2588,
      "노조": 2589,
      "않은": 2590,
      "원에서": 2591,
      "작품": 2592,
      "취약": 2593,
      "우려가": 2594,
      "역할을": 2595,
      "레미콘": 2596,
      "5000": 2597,
      "집계": 2598,
      "둔화": 2599,
      "변경": 2600,
      "선을": 2601,
      "인한": 2602,
      "전달": 2603,
      "제약": 2604,
      "77": 2605,
      "GS": 2606,
      "물을": 2607,
      "벤처": 2608,
      "소개": 2609,
      "인프라": 2610,
      "주목": 2611,
      "청약": 2612,
      "동기": 2613,
      "마감": 2614,
      "설비": 2615,
      "임직원": 2616,
      "활성": 2617,
      "투자증권": 2618,
      "방안을": 2619,
      "베이": 2620,
      "성능": 2621,
      "올라": 2622,
      "정상": 2623,
      "주거": 2624,
      "지가": 2625,
      "지분": 2626,
      "시장을": 2627,
      "전망이다": 2628,
      "규모의": 2629,
      "대책": 2630,
      "리를": 2631,
      "상공": 2632,
      "지하": 2633,
      "CEO": 2634,
      "1월": 2635,
      "38": 2636,
      "IP": 2637,
      "수수": 2638,
      "업종": 2639,
      "임대": 2640,
      "중립": 2641,
      "상황을": 2642,
      "활용해": 2643,
      "외국인": 2644,
      "재생에너지": 2645,
      "네트워크": 2646,
      "스타트업": 2647,
      "료를": 2648,
      "사장은": 2649,
      "여부": 2650,
      "이노": 2651,
      "지도": 2652,
      "영업이익": 2653,
      "4년": 2654,
      "CJ": 2655,
      "매도": 2656,
      "명의": 2657,
      "으면": 2658,
      "정비": 2659,
      "출범": 2660,
      "news": 2661,
      "간담회": 2662,
      "등록": 2663,
      "매장": 2664,
      "받았다": 2665,
      "유치": 2666,
      "인재": 2667,
      "중단": 2668,
      "화학": 2669,
      "기준으로": 2670,
      "리스크": 2671,
      "newsis": 2672,
      "개정": 2673,
      "보장": 2674,
      "위는": 2675,
      "있지만": 2676,
      "철도": 2677,
      "통화": 2678,
      "나가": 2679,
      "복합": 2680,
      "움을": 2681,
      "주행": 2682,
      "프리미": 2683,
      "이해": 2684,
      "찾아": 2685,
      "협의": 2686,
      "인터넷": 2687,
      "먼트": 2688,
      "밖에": 2689,
      "분의": 2690,
      "수소": 2691,
      "연구소": 2692,
      "소비자물가": 2693,
      "내려": 2694,
      "달성": 2695,
      "대부분": 2696,
      "디오": 2697,
      "뱅크": 2698,
      "빠르게": 2699,
      "스크": 2700,
      "요인": 2701,
      "중구": 2702,
      "퇴직": 2703,
      "투자를": 2704,
      "기반으로": 2705,
      "비롯해": 2706,
      "가까": 2707,
      "먼저": 2708,
      "방법": 2709,
      "비전": 2710,
      "사항": 2711,
      "아시아": 2712,
      "점에서": 2713,
      "진다": 2714,
      "플라": 2715,
      "진행한다": 2716,
      "블록체인": 2717,
      "45": 2718,
      "구체": 2719,
      "만나": 2720,
      "만들어": 2721,
      "비상": 2722,
      "여행": 2723,
      "제를": 2724,
      "앞으로도": 2725,
      "배송": 2726,
      "수가": 2727,
      "아직": 2728,
      "이기": 2729,
      "해결": 2730,
      "했으며": 2731,
      "199": 2732,
      "8일": 2733,
      "DI": 2734,
      "at": 2735,
      "같이": 2736,
      "레드": 2737,
      "보를": 2738,
      "소통": 2739,
      "예측": 2740,
      "요청": 2741,
      "이와": 2742,
      "인사": 2743,
      "정통": 2744,
      "지면서": 2745,
      "포트": 2746,
      "동시에": 2747,
      "생태계": 2748,
      "2차": 2749,
      "ar": 2750,
      "가계": 2751,
      "기사": 2752,
      "보건": 2753,
      "시대": 2754,
      "있었다": 2755,
      "2030": 2756,
      "42": 2757,
      "검증": 2758,
      "그런": 2759,
      "기본": 2760,
      "량은": 2761,
      "쌍용": 2762,
      "근무": 2763,
      "금액": 2764,
      "내부": 2765,
      "자로": 2766,
      "주로": 2767,
      "차별": 2768,
      "인공지능": 2769,
      "..": 2770,
      "36": 2771,
      "단체": 2772,
      "보증": 2773,
      "식을": 2774,
      "의무": 2775,
      "이데일리": 2776,
      "학교": 2777,
      "현실": 2778,
      "억원을": 2779,
      "올랐다": 2780,
      "프리미엄": 2781,
      "to": 2782,
      "공모": 2783,
      "끌어": 2784,
      "됩니다": 2785,
      "리티": 2786,
      "발사": 2787,
      "점유": 2788,
      "조건": 2789,
      "가격을": 2790,
      "수도권": 2791,
      "그러나": 2792,
      "감독": 2793,
      "강남": 2794,
      "약품": 2795,
      "왼쪽": 2796,
      "전반": 2797,
      "산업통상": 2798,
      "경쟁력": 2799,
      "관측": 2800,
      "기다": 2801,
      "나선": 2802,
      "냈다": 2803,
      "덧붙": 2804,
      "보는": 2805,
      "차를": 2806,
      "채권": 2807,
      "형태": 2808,
      "필요하다": 2809,
      "페이지": 2810,
      "매각": 2811,
      "수를": 2812,
      "인해": 2813,
      "재정": 2814,
      "획득": 2815,
      "활용한": 2816,
      "최초로": 2817,
      "산업통상자원": 2818,
      "33": 2819,
      "거쳐": 2820,
      "급등": 2821,
      "섰다": 2822,
      "소유": 2823,
      "인을": 2824,
      "주년": 2825,
      "점유율": 2826,
      "lo": 2827,
      "들도": 2828,
