{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "감": 73,
      "갑": 74,
      "값": 75,
      "갓": 76,
      "갔": 77,
      "강": 78,
      "갖": 79,
      "같": 80,
      "갚": 81,
      "개": 82,
      "객": 83,
      "갤": 84,
      "갭": 85,
      "갯": 86,
      "갱": 87,
      "갸": 88,
      "걀": 89,
      "거": 90,
      "걱": 91,
      "건": 92,
      "걷": 93,
      "걸": 94,
      "검": 95,
      "겁": 96,
      "것": 97,
      "겅": 98,
      "겉": 99,
      "게": 100,
      "겐": 101,
      "겔": 102,
      "겜": 103,
      "겟": 104,
      "겠": 105,
      "겨": 106,
      "격": 107,
      "겪": 108,
      "견": 109,
      "결": 110,
      "겸": 111,
      "겹": 112,
      "겼": 113,
      "경": 114,
      "곁": 115,
      "계": 116,
      "고": 117,
      "곡": 118,
      "곤": 119,
      "곧": 120,
      "골": 121,
      "곰": 122,
      "곱": 123,
      "곳": 124,
      "공": 125,
      "곶": 126,
      "과": 127,
      "곽": 128,
      "관": 129,
      "괄": 130,
      "괌": 131,
      "광": 132,
      "괜": 133,
      "괭": 134,
      "괴": 135,
      "굉": 136,
      "교": 137,
      "구": 138,
      "국": 139,
      "군": 140,
      "굳": 141,
      "굴": 142,
      "굵": 143,
      "굼": 144,
      "굽": 145,
      "굿": 146,
      "궁": 147,
      "궂": 148,
      "궈": 149,
      "권": 150,
      "궐": 151,
      "궜": 152,
      "궤": 153,
      "귀": 154,
      "규": 155,
      "균": 156,
      "귤": 157,
      "귬": 158,
      "그": 159,
      "극": 160,
      "근": 161,
      "글": 162,
      "긁": 163,
      "금": 164,
      "급": 165,
      "긋": 166,
      "긍": 167,
      "기": 168,
      "긱": 169,
      "긴": 170,
      "길": 171,
      "김": 172,
      "깁": 173,
      "깃": 174,
      "깅": 175,
      "깊": 176,
      "까": 177,
      "깍": 178,
      "깎": 179,
      "깐": 180,
      "깔": 181,
      "깜": 182,
      "깝": 183,
      "깡": 184,
      "깥": 185,
      "깨": 186,
      "깬": 187,
      "깰": 188,
      "깻": 189,
      "깼": 190,
      "꺼": 191,
      "꺽": 192,
      "꺾": 193,
      "껍": 194,
      "껏": 195,
      "껑": 196,
      "께": 197,
      "껴": 198,
      "꼈": 199,
      "꼐": 200,
      "꼬": 201,
      "꼭": 202,
      "꼰": 203,
      "꼴": 204,
      "꼼": 205,
      "꼽": 206,
      "꽁": 207,
      "꽂": 208,
      "꽃": 209,
      "꽈": 210,
      "꽉": 211,
      "꽤": 212,
      "꾀": 213,
      "꾸": 214,
      "꾼": 215,
      "꿀": 216,
      "꿈": 217,
      "꿉": 218,
      "꿋": 219,
      "꿔": 220,
      "꿨": 221,
      "꿰": 222,
      "뀌": 223,
      "뀐": 224,
      "뀔": 225,
      "뀜": 226,
      "뀝": 227,
      "끄": 228,
      "끈": 229,
      "끊": 230,
      "끌": 231,
      "끓": 232,
      "끔": 233,
      "끗": 234,
      "끝": 235,
      "끼": 236,
      "끽": 237,
      "낀": 238,
      "낄": 239,
      "낌": 240,
      "나": 241,
      "낙": 242,
      "낚": 243,
      "난": 244,
      "날": 245,
      "낡": 246,
      "남": 247,
      "납": 248,
      "낫": 249,
      "났": 250,
      "낭": 251,
      "낮": 252,
      "낯": 253,
      "낱": 254,
      "낳": 255,
      "내": 256,
      "낵": 257,
      "낸": 258,
      "낼": 259,
      "냄": 260,
      "냅": 261,
      "냈": 262,
      "냉": 263,
      "냐": 264,
      "냥": 265,
      "너": 266,
      "넉": 267,
      "넌": 268,
      "널": 269,
      "넓": 270,
      "넘": 271,
      "넙": 272,
      "넛": 273,
      "넣": 274,
      "네": 275,
      "넥": 276,
      "넨": 277,
      "넬": 278,
      "넵": 279,
      "넷": 280,
      "넸": 281,
      "녀": 282,
      "녁": 283,
      "년": 284,
      "념": 285,
      "녔": 286,
      "녕": 287,
      "녘": 288,
      "노": 289,
      "녹": 290,
      "논": 291,
      "놀": 292,
      "놈": 293,
      "농": 294,
      "높": 295,
      "놓": 296,
      "놔": 297,
      "놨": 298,
      "뇌": 299,
      "뇨": 300,
      "누": 301,
      "눈": 302,
      "눌": 303,
      "눔": 304,
      "눕": 305,
      "눠": 306,
      "눴": 307,
      "뉘": 308,
      "뉜": 309,
      "뉩": 310,
      "뉴": 311,
      "늄": 312,
      "느": 313,
      "늑": 314,
      "는": 315,
      "늘": 316,
      "늠": 317,
      "능": 318,
      "늦": 319,
      "늪": 320,
      "늬": 321,
      "니": 322,
      "닉": 323,
      "닌": 324,
      "닐": 325,
      "님": 326,
      "닙": 327,
      "닛": 328,
      "닝": 329,
      "다": 330,
      "닥": 331,
      "닦": 332,
      "단": 333,
      "닫": 334,
      "달": 335,
      "닭": 336,
      "닮": 337,
      "담": 338,
      "답": 339,
      "닷": 340,
      "당": 341,
      "닿": 342,
      "대": 343,
      "댄": 344,
      "댈": 345,
      "댐": 346,
      "댑": 347,
      "댓": 348,
      "댔": 349,
      "더": 350,
      "덕": 351,
      "던": 352,
      "덜": 353,
      "덟": 354,
      "덤": 355,
      "덥": 356,
      "덧": 357,
      "덩": 358,
      "덮": 359,
      "데": 360,
      "덱": 361,
      "덴": 362,
      "델": 363,
      "뎌": 364,
      "뎠": 365,
      "도": 366,
      "독": 367,
      "돈": 368,
      "돋": 369,
      "돌": 370,
      "돔": 371,
      "돕": 372,
      "돗": 373,
      "동": 374,
      "돛": 375,
      "돼": 376,
      "됐": 377,
      "되": 378,
      "된": 379,
      "될": 380,
      "됨": 381,
      "됩": 382,
      "두": 383,
      "둑": 384,
      "둔": 385,
      "둘": 386,
      "둠": 387,
      "둡": 388,
      "둥": 389,
      "둬": 390,
      "뒀": 391,
      "뒤": 392,
      "뒷": 393,
      "듀": 394,
      "듈": 395,
      "드": 396,
      "득": 397,
      "든": 398,
      "듣": 399,
      "들": 400,
      "듬": 401,
      "듭": 402,
      "듯": 403,
      "등": 404,
      "디": 405,
      "딕": 406,
      "딘": 407,
      "딛": 408,
      "딜": 409,
      "딤": 410,
      "딥": 411,
      "딧": 412,
      "딩": 413,
      "딪": 414,
      "따": 415,
      "딱": 416,
      "딴": 417,
      "딸": 418,
      "땀": 419,
      "땅": 420,
      "때": 421,
      "땐": 422,
      "땔": 423,
      "땜": 424,
      "땠": 425,
      "땡": 426,
      "떠": 427,
      "떡": 428,
      "떤": 429,
      "떨": 430,
      "떴": 431,
      "떻": 432,
      "떼": 433,
      "뗀": 434,
      "뗄": 435,
      "뗍": 436,
      "뗐": 437,
      "또": 438,
      "똑": 439,
      "똘": 440,
      "똥": 441,
      "똬": 442,
      "뚜": 443,
      "뚝": 444,
      "뚫": 445,
      "뚱": 446,
      "뛰": 447,
      "뛴": 448,
      "뛸": 449,
      "뜨": 450,
      "뜩": 451,
      "뜬": 452,
      "뜯": 453,
      "뜰": 454,
      "뜸": 455,
      "뜹": 456,
      "뜻": 457,
      "띄": 458,
      "띈": 459,
      "띔": 460,
      "띕": 461,
      "띠": 462,
      "띤": 463,
      "띵": 464,
      "라": 465,
      "락": 466,
      "란": 467,
      "랄": 468,
      "람": 469,
      "랍": 470,
      "랏": 471,
      "랐": 472,
      "랑": 473,
      "래": 474,
      "랙": 475,
      "랜": 476,
      "랠": 477,
      "램": 478,
      "랩": 479,
      "랫": 480,
      "랬": 481,
      "랭": 482,
      "랴": 483,
      "략": 484,
      "랸": 485,
      "량": 486,
      "러": 487,
      "럭": 488,
      "런": 489,
      "럴": 490,
      "럼": 491,
      "럽": 492,
      "럿": 493,
      "렀": 494,
      "렁": 495,
      "렇": 496,
      "레": 497,
      "렉": 498,
      "렌": 499,
      "렐": 500,
      "렘": 501,
      "렙": 502,
      "렛": 503,
      "려": 504,
      "력": 505,
      "련": 506,
      "렬": 507,
      "렴": 508,
      "렵": 509,
      "렷": 510,
      "렸": 511,
      "령": 512,
      "례": 513,
      "롄": 514,
      "롑": 515,
      "로": 516,
      "록": 517,
      "론": 518,
      "롤": 519,
      "롬": 520,
      "롭": 521,
      "롯": 522,
      "롱": 523,
      "뢰": 524,
      "료": 525,
      "룡": 526,
      "루": 527,
      "룩": 528,
      "룬": 529,
      "룰": 530,
      "룸": 531,
      "룹": 532,
      "룻": 533,
      "룽": 534,
      "뤄": 535,
      "뤘": 536,
      "뤼": 537,
      "류": 538,
      "륙": 539,
      "륜": 540,
      "률": 541,
      "륨": 542,
      "륭": 543,
      "르": 544,
      "른": 545,
      "를": 546,
      "름": 547,
      "릅": 548,
      "릇": 549,
      "릉": 550,
      "릍": 551,
      "릎": 552,
      "리": 553,
      "릭": 554,
      "린": 555,
      "릴": 556,
      "림": 557,
      "립": 558,
      "릿": 559,
      "링": 560,
      "마": 561,
      "막": 562,
      "만": 563,
      "많": 564,
      "맏": 565,
      "말": 566,
      "맑": 567,
      "맘": 568,
      "맙": 569,
      "맛": 570,
      "망": 571,
      "맞": 572,
      "맡": 573,
      "매": 574,
      "맥": 575,
      "맨": 576,
      "맴": 577,
      "맵": 578,
      "맷": 579,
      "맹": 580,
      "맺": 581,
      "머": 582,
      "먹": 583,
      "먼": 584,
      "멀": 585,
      "멈": 586,
      "멋": 587,
      "멍": 588,
      "멎": 589,
      "메": 590,
      "멕": 591,
      "멘": 592,
      "멜": 593,
      "멤": 594,
      "며": 595,
      "면": 596,
      "멸": 597,
      "명": 598,
      "몇": 599,
      "모": 600,
      "목": 601,
      "몫": 602,
      "몬": 603,
      "몰": 604,
      "몸": 605,
      "못": 606,
      "몽": 607,
      "묘": 608,
      "무": 609,
      "묵": 610,
      "묶": 611,
      "문": 612,
      "묻": 613,
      "물": 614,
      "묽": 615,
      "뭄": 616,
      "뭇": 617,
      "뭉": 618,
      "뭐": 619,
      "뭔": 620,
      "뭘": 621,
      "뭡": 622,
      "뮌": 623,
      "뮐": 624,
      "뮤": 625,
      "뮨": 626,
      "뮬": 627,
      "뮴": 628,
      "므": 629,
      "믈": 630,
      "믐": 631,
      "미": 632,
      "믹": 633,
      "민": 634,
      "믿": 635,
      "밀": 636,
      "밈": 637,
      "밋": 638,
      "밌": 639,
      "밍": 640,
      "및": 641,
      "밑": 642,
      "바": 643,
      "박": 644,
      "밖": 645,
      "반": 646,
      "받": 647,
      "발": 648,
      "밝": 649,
      "밟": 650,
      "밤": 651,
      "밥": 652,
      "방": 653,
      "밭": 654,
      "배": 655,
      "백": 656,
      "밴": 657,
      "밸": 658,
      "뱀": 659,
      "뱅": 660,
      "버": 661,
      "벅": 662,
      "번": 663,
      "벌": 664,
      "범": 665,
      "법": 666,
      "벗": 667,
      "벙": 668,
      "베": 669,
      "벡": 670,
      "벤": 671,
      "벨": 672,
      "벳": 673,
      "벵": 674,
      "벼": 675,
      "벽": 676,
      "변": 677,
      "별": 678,
      "볍": 679,
      "병": 680,
      "볕": 681,
      "보": 682,
      "복": 683,
      "볶": 684,
      "본": 685,
      "볼": 686,
      "봄": 687,
      "봅": 688,
      "봇": 689,
      "봉": 690,
      "봐": 691,
      "봤": 692,
      "봬": 693,
      "뵌": 694,
      "뵙": 695,
      "부": 696,
      "북": 697,
      "분": 698,
      "불": 699,
      "붉": 700,
      "붐": 701,
      "붓": 702,
      "붕": 703,
      "붙": 704,
      "뷔": 705,
      "뷰": 706,
      "뷸": 707,
      "브": 708,
      "븐": 709,
      "블": 710,
      "비": 711,
      "빅": 712,
      "빈": 713,
      "빌": 714,
      "빔": 715,
      "빗": 716,
      "빙": 717,
      "빚": 718,
      "빛": 719,
      "빠": 720,
      "빨": 721,
      "빵": 722,
      "빼": 723,
      "빽": 724,
      "뺀": 725,
      "뺏": 726,
      "뺨": 727,
      "뻐": 728,
      "뻑": 729,
      "뻔": 730,
      "뻗": 731,
      "뻘": 732,
      "뻥": 733,
      "뼈": 734,
      "뽀": 735,
      "뽐": 736,
      "뽑": 737,
      "뾰": 738,
      "뿌": 739,
      "뿍": 740,
      "뿐": 741,
      "뿔": 742,
      "뿜": 743,
      "쁘": 744,
      "쁜": 745,
      "쁨": 746,
      "삐": 747,
      "사": 748,
      "삭": 749,
      "산": 750,
      "살": 751,
      "삶": 752,
      "삼": 753,
      "삽": 754,
      "삿": 755,
      "샀": 756,
      "상": 757,
      "새": 758,
      "색": 759,
      "샌": 760,
      "샐": 761,
      "샘": 762,
      "샛": 763,
      "생": 764,
      "샤": 765,
      "샨": 766,
      "샴": 767,
      "샵": 768,
      "샷": 769,
      "샹": 770,
      "서": 771,
      "석": 772,
      "섞": 773,
      "선": 774,
      "섣": 775,
      "설": 776,
      "섬": 777,
      "섭": 778,
      "섯": 779,
      "섰": 780,
      "성": 781,
      "세": 782,
      "섹": 783,
      "센": 784,
      "셀": 785,
      "셈": 786,
      "셉": 787,
      "셋": 788,
      "셍": 789,
      "셔": 790,
      "션": 791,
      "셜": 792,
      "셧": 793,
      "셨": 794,
      "셰": 795,
      "셸": 796,
      "소": 797,
      "속": 798,
      "손": 799,
      "솔": 800,
      "솜": 801,
      "솟": 802,
      "송": 803,
      "솥": 804,
      "솽": 805,
      "쇄": 806,
      "쇠": 807,
      "쇳": 808,
      "쇼": 809,
      "숍": 810,
      "숏": 811,
      "수": 812,
      "숙": 813,
      "순": 814,
      "술": 815,
      "숨": 816,
      "숫": 817,
      "숭": 818,
      "숱": 819,
      "숲": 820,
      "쉐": 821,
      "쉘": 822,
      "쉬": 823,
      "쉴": 824,
      "쉼": 825,
      "쉽": 826,
      "슈": 827,
      "슐": 828,
      "슘": 829,
      "스": 830,
      "슨": 831,
      "슬": 832,
      "슴": 833,
      "습": 834,
      "슷": 835,
      "승": 836,
      "시": 837,
      "식": 838,
      "신": 839,
      "싣": 840,
      "실": 841,
      "싫": 842,
      "심": 843,
      "십": 844,
      "싯": 845,
      "싱": 846,
      "싶": 847,
      "싸": 848,
      "싹": 849,
      "싼": 850,
      "쌀": 851,
      "쌈": 852,
      "쌉": 853,
      "쌌": 854,
      "쌍": 855,
      "쌓": 856,
      "쌤": 857,
      "써": 858,
      "썩": 859,
      "썬": 860,
      "썰": 861,
      "썸": 862,
      "썹": 863,
      "썼": 864,
      "썽": 865,
      "쎄": 866,
      "쏘": 867,
      "쏙": 868,
      "쏜": 869,
      "쏟": 870,
      "쏠": 871,
      "쐐": 872,
      "쑤": 873,
      "쑥": 874,
      "쑨": 875,
      "쓰": 876,
      "쓱": 877,
      "쓴": 878,
      "쓸": 879,
      "씀": 880,
      "씌": 881,
      "씨": 882,
      "씩": 883,
      "씬": 884,
      "씰": 885,
      "씹": 886,
      "씻": 887,
      "아": 888,
      "악": 889,
      "안": 890,
      "앉": 891,
      "않": 892,
      "알": 893,
      "앓": 894,
      "암": 895,
      "압": 896,
      "앗": 897,
      "았": 898,
      "앙": 899,
      "앞": 900,
      "애": 901,
      "액": 902,
      "앤": 903,
      "앨": 904,
      "앰": 905,
      "앱": 906,
      "앵": 907,
      "야": 908,
      "약": 909,
      "얀": 910,
      "얄": 911,
      "얇": 912,
      "얌": 913,
      "양": 914,
      "얕": 915,
      "얘": 916,
      "어": 917,
      "억": 918,
      "언": 919,
      "얹": 920,
      "얻": 921,
      "얼": 922,
      "얽": 923,
      "엄": 924,
      "업": 925,
      "없": 926,
      "엇": 927,
      "었": 928,
      "엉": 929,
      "엎": 930,
      "에": 931,
      "엑": 932,
      "엔": 933,
      "엘": 934,
      "엠": 935,
      "엣": 936,
      "여": 937,
      "역": 938,
      "엮": 939,
      "연": 940,
      "열": 941,
      "염": 942,
      "엽": 943,
      "엿": 944,
      "였": 945,
      "영": 946,
      "옅": 947,
      "옆": 948,
      "예": 949,
      "옐": 950,
      "옛": 951,
      "오": 952,
      "옥": 953,
      "온": 954,
      "올": 955,
      "옭": 956,
      "옮": 957,
      "옳": 958,
      "옴": 959,
      "옵": 960,
      "옷": 961,
      "옹": 962,
      "와": 963,
      "완": 964,
      "왈": 965,
      "왑": 966,
      "왓": 967,
      "왔": 968,
      "왕": 969,
      "왜": 970,
      "외": 971,
      "왼": 972,
      "요": 973,
      "욕": 974,
      "욘": 975,
      "욜": 976,
      "욤": 977,
      "용": 978,
      "우": 979,
      "욱": 980,
      "운": 981,
      "울": 982,
      "움": 983,
      "웃": 984,
      "웅": 985,
      "워": 986,
      "웍": 987,
      "원": 988,
      "월": 989,
      "웜": 990,
      "웠": 991,
      "웨": 992,
      "웬": 993,
      "웰": 994,
      "웹": 995,
      "웻": 996,
      "위": 997,
      "윅": 998,
      "윈": 999,
      "윌": 1000,
      "윔": 1001,
      "윗": 1002,
      "윙": 1003,
      "유": 1004,
      "육": 1005,
      "윤": 1006,
      "율": 1007,
      "윱": 1008,
      "윳": 1009,
      "융": 1010,
      "으": 1011,
      "은": 1012,
      "을": 1013,
      "음": 1014,
      "읍": 1015,
      "응": 1016,
      "의": 1017,
      "이": 1018,
      "익": 1019,
      "인": 1020,
      "일": 1021,
      "읽": 1022,
      "잃": 1023,
      "임": 1024,
      "입": 1025,
      "잇": 1026,
      "있": 1027,
      "잉": 1028,
      "잊": 1029,
      "잎": 1030,
      "자": 1031,
      "작": 1032,
      "잔": 1033,
      "잖": 1034,
      "잘": 1035,
      "잠": 1036,
      "잡": 1037,
      "잣": 1038,
      "장": 1039,
      "잦": 1040,
      "재": 1041,
      "잭": 1042,
      "잰": 1043,
      "잼": 1044,
      "잽": 1045,
      "잿": 1046,
      "쟁": 1047,
      "쟤": 1048,
      "저": 1049,
      "적": 1050,
      "전": 1051,
      "절": 1052,
      "젊": 1053,
      "점": 1054,
      "접": 1055,
      "젓": 1056,
      "정": 1057,
      "젖": 1058,
      "제": 1059,
      "젝": 1060,
      "젠": 1061,
      "젤": 1062,
      "젬": 1063,
      "젯": 1064,
      "져": 1065,
      "젼": 1066,
      "졌": 1067,
      "조": 1068,
      "족": 1069,
      "존": 1070,
      "졸": 1071,
      "좀": 1072,
      "좁": 1073,
      "종": 1074,
      "좇": 1075,
      "좋": 1076,
      "좌": 1077,
      "좡": 1078,
      "죄": 1079,
      "죠": 1080,
      "주": 1081,
      "죽": 1082,
      "준": 1083,
      "줄": 1084,
      "줌": 1085,
      "줍": 1086,
      "줏": 1087,
      "중": 1088,
      "줘": 1089,
      "줬": 1090,
      "쥐": 1091,
      "쥔": 1092,
      "쥘": 1093,
      "쥬": 1094,
      "즈": 1095,
      "즉": 1096,
      "즌": 1097,
      "즐": 1098,
      "즘": 1099,
      "즙": 1100,
      "증": 1101,
      "지": 1102,
      "직": 1103,
      "진": 1104,
      "질": 1105,
      "짊": 1106,
      "짐": 1107,
      "집": 1108,
      "짓": 1109,
      "징": 1110,
      "짙": 1111,
      "짚": 1112,
      "짜": 1113,
      "짝": 1114,
      "짠": 1115,
      "짤": 1116,
      "짧": 1117,
      "짬": 1118,
      "짭": 1119,
      "짱": 1120,
      "째": 1121,
      "쨌": 1122,
      "쨰": 1123,
      "쩌": 1124,
      "쩍": 1125,
      "쩔": 1126,
      "쩡": 1127,
      "쪼": 1128,
      "쪽": 1129,
      "쫀": 1130,
      "쫄": 1131,
      "쫒": 1132,
      "쫓": 1133,
      "쬐": 1134,
      "쭉": 1135,
      "쭐": 1136,
      "쭤": 1137,
      "쯤": 1138,
      "쯩": 1139,
      "찌": 1140,
      "찍": 1141,
      "찐": 1142,
      "찔": 1143,
      "찜": 1144,
      "찢": 1145,
      "차": 1146,
      "착": 1147,
      "찬": 1148,
      "찮": 1149,
      "찰": 1150,
      "참": 1151,
      "찻": 1152,
      "찼": 1153,
      "창": 1154,
      "찾": 1155,
      "채": 1156,
      "책": 1157,
      "챌": 1158,
      "챔": 1159,
      "챕": 1160,
      "챗": 1161,
      "챙": 1162,
      "챠": 1163,
      "처": 1164,
      "척": 1165,
      "천": 1166,
      "철": 1167,
      "첨": 1168,
      "첩": 1169,
      "첫": 1170,
      "첬": 1171,
      "청": 1172,
      "체": 1173,
      "첸": 1174,
      "첼": 1175,
      "쳐": 1176,
      "쳤": 1177,
      "초": 1178,
      "촉": 1179,
      "촌": 1180,
      "촘": 1181,
      "촛": 1182,
      "총": 1183,
      "촬": 1184,
      "촹": 1185,
      "최": 1186,
      "쵸": 1187,
      "추": 1188,
      "축": 1189,
      "춘": 1190,
      "출": 1191,
      "춤": 1192,
      "춧": 1193,
      "충": 1194,
      "춰": 1195,
      "췄": 1196,
      "췌": 1197,
      "취": 1198,
      "츄": 1199,
      "츠": 1200,
      "측": 1201,
      "츰": 1202,
      "층": 1203,
      "치": 1204,
      "칙": 1205,
      "친": 1206,
      "칠": 1207,
      "침": 1208,
      "칩": 1209,
      "칫": 1210,
      "칭": 1211,
      "카": 1212,
      "칸": 1213,
      "칼": 1214,
      "캄": 1215,
      "캅": 1216,
      "캉": 1217,
      "캐": 1218,
      "캔": 1219,
      "캘": 1220,
      "캠": 1221,
      "캡": 1222,
      "캣": 1223,
      "캥": 1224,
      "커": 1225,
      "컨": 1226,
      "컫": 1227,
      "컬": 1228,
      "컴": 1229,
      "컵": 1230,
      "컷": 1231,
      "컸": 1232,
      "케": 1233,
      "켄": 1234,
      "켈": 1235,
      "켐": 1236,
      "켓": 1237,
      "켜": 1238,
      "켠": 1239,
      "켰": 1240,
      "코": 1241,
      "콕": 1242,
      "콘": 1243,
      "콜": 1244,
      "콤": 1245,
      "콥": 1246,
      "콧": 1247,
      "콩": 1248,
      "콬": 1249,
      "콰": 1250,
      "콴": 1251,
      "쾌": 1252,
      "쾨": 1253,
      "쾰": 1254,
      "쿄": 1255,
      "쿠": 1256,
      "쿡": 1257,
      "쿤": 1258,
      "쿨": 1259,
      "쿰": 1260,
      "쿵": 1261,
      "쿼": 1262,
      "퀀": 1263,
      "퀄": 1264,
      "퀘": 1265,
      "퀜": 1266,
      "퀴": 1267,
      "퀵": 1268,
      "퀸": 1269,
      "큅": 1270,
      "큐": 1271,
      "큘": 1272,
      "크": 1273,
      "큰": 1274,
      "클": 1275,
      "큼": 1276,
      "큽": 1277,
      "킁": 1278,
      "키": 1279,
      "킥": 1280,
      "킨": 1281,
      "킬": 1282,
      "킴": 1283,
      "킷": 1284,
      "킹": 1285,
      "타": 1286,
      "탁": 1287,
      "탄": 1288,
      "탈": 1289,
      "탐": 1290,
      "탑": 1291,
      "탓": 1292,
      "탔": 1293,
      "탕": 1294,
      "태": 1295,
      "택": 1296,
      "탠": 1297,
      "탤": 1298,
      "탬": 1299,
      "탭": 1300,
      "탰": 1301,
      "탱": 1302,
      "터": 1303,
      "턱": 1304,
      "턴": 1305,
      "털": 1306,
      "텀": 1307,
      "텁": 1308,
      "텃": 1309,
      "텄": 1310,
      "텅": 1311,
      "테": 1312,
      "텍": 1313,
      "텐": 1314,
      "텔": 1315,
      "템": 1316,
      "텝": 1317,
      "텨": 1318,
      "텼": 1319,
      "톈": 1320,
      "토": 1321,
      "톡": 1322,
      "톤": 1323,
      "톨": 1324,
      "톰": 1325,
      "톱": 1326,
      "통": 1327,
      "퇴": 1328,
      "투": 1329,
      "툭": 1330,
      "툰": 1331,
      "툴": 1332,
      "툼": 1333,
      "퉁": 1334,
      "퉈": 1335,
      "튀": 1336,
      "튜": 1337,
      "튠": 1338,
      "튬": 1339,
      "트": 1340,
      "특": 1341,
      "튼": 1342,
      "튿": 1343,
      "틀": 1344,
      "틈": 1345,
      "틋": 1346,
      "틍": 1347,
      "틔": 1348,
      "틜": 1349,
      "티": 1350,
      "틱": 1351,
      "틴": 1352,
      "틸": 1353,
      "팀": 1354,
      "팁": 1355,
      "팅": 1356,
      "파": 1357,
      "팍": 1358,
      "팎": 1359,
      "판": 1360,
      "팔": 1361,
      "팜": 1362,
      "팝": 1363,
      "팟": 1364,
      "팠": 1365,
      "팡": 1366,
      "팥": 1367,
      "패": 1368,
      "팩": 1369,
      "팬": 1370,
      "팰": 1371,
      "팸": 1372,
      "팹": 1373,
      "팻": 1374,
      "팽": 1375,
      "퍼": 1376,
      "펀": 1377,
      "펄": 1378,
      "펌": 1379,
      "펍": 1380,
      "펑": 1381,
      "페": 1382,
      "펙": 1383,
      "펜": 1384,
      "펠": 1385,
      "펩": 1386,
      "펫": 1387,
      "펭": 1388,
      "펴": 1389,
      "편": 1390,
      "펼": 1391,
      "폈": 1392,
      "평": 1393,
      "폐": 1394,
      "포": 1395,
      "폭": 1396,
      "폰": 1397,
      "폴": 1398,
      "폼": 1399,
      "퐁": 1400,
      "표": 1401,
      "푸": 1402,
      "푹": 1403,
      "푼": 1404,
      "풀": 1405,
      "품": 1406,
      "풋": 1407,
      "풍": 1408,
      "퓨": 1409,
      "퓰": 1410,
      "프": 1411,
      "픈": 1412,
      "플": 1413,
      "픔": 1414,
      "피": 1415,
      "픽": 1416,
      "핀": 1417,
      "필": 1418,
      "핌": 1419,
      "핍": 1420,
      "핏": 1421,
      "핑": 1422,
      "하": 1423,
      "학": 1424,
      "한": 1425,
      "할": 1426,
      "함": 1427,
      "합": 1428,
      "핫": 1429,
      "항": 1430,
      "해": 1431,
      "핵": 1432,
      "핸": 1433,
      "햄": 1434,
      "햅": 1435,
      "햇": 1436,
      "했": 1437,
      "행": 1438,
      "향": 1439,
      "햬": 1440,
      "허": 1441,
      "헌": 1442,
      "헐": 1443,
      "험": 1444,
      "헙": 1445,
      "헛": 1446,
      "헝": 1447,
      "헤": 1448,
      "헥": 1449,
      "헨": 1450,
      "헬": 1451,
      "헷": 1452,
      "혀": 1453,
      "혁": 1454,
      "현": 1455,
      "혈": 1456,
      "혐": 1457,
      "협": 1458,
      "혔": 1459,
      "형": 1460,
      "혜": 1461,
      "호": 1462,
      "혹": 1463,
      "혼": 1464,
      "홀": 1465,
      "홈": 1466,
      "홉": 1467,
      "홍": 1468,
      "화": 1469,
      "확": 1470,
      "환": 1471,
      "활": 1472,
      "황": 1473,
      "회": 1474,
      "획": 1475,
      "횟": 1476,
      "횡": 1477,
      "효": 1478,
      "후": 1479,
      "훅": 1480,
      "훈": 1481,
      "훌": 1482,
      "훑": 1483,
      "훔": 1484,
      "훗": 1485,
      "훙": 1486,
      "훤": 1487,
      "훨": 1488,
      "훼": 1489,
      "휘": 1490,
      "휜": 1491,
      "휠": 1492,
      "휩": 1493,
      "휴": 1494,
      "흉": 1495,
      "흐": 1496,
      "흑": 1497,
      "흔": 1498,
      "흘": 1499,
      "흙": 1500,
      "흠": 1501,
      "흡": 1502,
      "흥": 1503,
      "흩": 1504,
      "희": 1505,
      "흰": 1506,
      "히": 1507,
      "힌": 1508,
      "힐": 1509,
      "힘": 1510,
      "힙": 1511,
      "으로": 1512,
      "했다": 1513,
      "에서": 1514,
      "있다": 1515,
      "하는": 1516,
      "하고": 1517,
      "00": 1518,
      "이다": 1519,
      "20": 1520,
      "니다": 1521,
      "한다": 1522,
      "지난": 1523,
      "기업": 1524,
      "시장": 1525,
      "있는": 1526,
      "까지": 1527,
      "이라": 1528,
      "사업": 1529,
      "습니다": 1530,
      "투자": 1531,
      "서울": 1532,
      "면서": 1533,
      "부터": 1534,
      "한국": 1535,
      "것으로": 1536,
      "금융": 1537,
      "기술": 1538,
      "10": 1539,
      "통해": 1540,
      "적으로": 1541,
      "밝혔": 1542,
      "정부": 1543,
      "대한": 1544,
      "위해": 1545,
      "된다": 1546,
      "제공": 1547,
      "적인": 1548,
      "밝혔다": 1549,
      "금리": 1550,
      "보다": 1551,
      "비스": 1552,
      "연구": 1553,
      "하기": 1554,
      "들이": 1555,
      "서비스": 1556,
      "30": 1557,
      "억원": 1558,
      "19": 1559,
      "지원": 1560,
      "국내": 1561,
      "개발": 1562,
      "경제": 1563,
      "산업": 1564,
      "가능": 1565,
      "지만": 1566,
      "가격": 1567,
      "됐다": 1568,
      "은행": 1569,
      "기자": 1570,
      "이어": 1571,
      "상승": 1572,
      "거래": 1573,
      "올해": 1574,
      "이번": 1575,
      "이라고": 1576,
      "에는": 1577,
      "202": 1578,
      "말했다": 1579,
      "고객": 1580,
      "되는": 1581,
      "데이": 1582,
      "이상": 1583,
      "전자": 1584,
      "진행": 1585,
      "너지": 1586,
      "000": 1587,
      "반기": 1588,
      "사진": 1589,
      "뉴스": 1590,
      "대표": 1591,
      "미국": 1592,
      "달러": 1593,
      "이후": 1594,
      "기준": 1595,
      "에너지": 1596,
      "장은": 1597,
      "계획": 1598,
      "었다": 1599,
      "위한": 1600,
      "글로": 1601,
      "LG": 1602,
      "확대": 1603,
      "정보": 1604,
      "지난해": 1605,
      "글로벌": 1606,
      "시스": 1607,
      "상품": 1608,
      "증가": 1609,
      "등을": 1610,
      "하게": 1611,
      "겠다": 1612,
      "레이": 1613,
      "판매": 1614,
      "1일": 1615,
      "관계": 1616,
      "하락": 1617,
      "대출": 1618,
      "전망": 1619,
      "소비": 1620,
      "지역": 1621,
      "에게": 1622,
      "최근": 1623,
      "이용": 1624,
      "예정": 1625,
      "대비": 1626,
      "물가": 1627,
      "데이터": 1628,
      "상황": 1629,
      "관련": 1630,
      "하다": 1631,
      "르면": 1632,
      "삼성": 1633,
      "제품": 1634,
      "에도": 1635,
      "도록": 1636,
      "공급": 1637,
      "세계": 1638,
      "자는": 1639,
      "경기": 1640,
      "따르면": 1641,
      "전문": 1642,
      "성장": 1643,
      "관리": 1644,
      "다양": 1645,
      "기관": 1646,
      "5일": 1647,
      "4일": 1648,
      "함께": 1649,
      "대상": 1650,
      "사용": 1651,
      "게임": 1652,
      "기록": 1653,
      "규모": 1654,
      "시간": 1655,
      "정책": 1656,
      "환경": 1657,
      "경우": 1658,
      "스트": 1659,
      "하며": 1660,
      "50": 1661,
      "프로": 1662,
      "다양한": 1663,
      "들은": 1664,
      "회사": 1665,
      "라이": 1666,
      "운영": 1667,
      "같은": 1668,
      "들의": 1669,
      "지난달": 1670,
      "12": 1671,
      "생산": 1672,
      "활용": 1673,
      "들어": 1674,
      "최대": 1675,
      "수출": 1676,
      "디지": 1677,
      "따라": 1678,
      "분기": 1679,
      "때문": 1680,
      "디지털": 1681,
      "위원": 1682,
      "증권": 1683,
      "랜드": 1684,
      "6월": 1685,
      "라인": 1686,
      "인상": 1687,
      "로나": 1688,
      "업계": 1689,
      "설명": 1690,
      "성을": 1691,
      "회장": 1692,
      "우리": 1693,
      "필요": 1694,
      "코로나": 1695,
      "에서는": 1696,
      "지속": 1697,
      "수요": 1698,
      "소비자": 1699,
      "연합": 1700,
      "성이": 1701,
      "오는": 1702,
      "전기": 1703,
      "중국": 1704,
      "이날": 1705,
      "11": 1706,
      "대해": 1707,
      "협력": 1708,
      "국제": 1709,
      "경영": 1710,
      "했다고": 1711,
      "기간": 1712,
      "랫폼": 1713,
      "입니다": 1714,
      "졌다": 1715,
      "플랫폼": 1716,
      "2022": 1717,
      "통신": 1718,
      "가장": 1719,
      "발표": 1720,
      "그룹": 1721,
      "매출": 1722,
      "하겠다": 1723,
      "회의": 1724,
      "수준": 1725,
      "하면": 1726,
      "분야": 1727,
      "으며": 1728,
      "수는": 1729,
      "만원": 1730,
      "되고": 1731,
      "반도": 1732,
      "았다": 1733,
      "추가": 1734,
      "했습니다": 1735,
      "주요": 1736,
      "현재": 1737,
      "참여": 1738,
      "리는": 1739,
      "우려": 1740,
      "100": 1741,
      "최고": 1742,
      "반도체": 1743,
      "안전": 1744,
      "강화": 1745,
      "분석": 1746,
      "것이": 1747,
      "업체": 1748,
      "개월": 1749,
      "시작": 1750,
      "규제": 1751,
      "이는": 1752,
      "마트": 1753,
      "바이": 1754,
      "인트": 1755,
      "지는": 1756,
      "평가": 1757,
      "부담": 1758,
      "스타": 1759,
      "출시": 1760,
      "있도록": 1761,
      "센터": 1762,
      "사회": 1763,
      "AI": 1764,
      "높은": 1765,
      "포인트": 1766,
      "5월": 1767,
      "개선": 1768,
      "만에": 1769,
      "콘텐": 1770,
      "플레이": 1771,
      "기존": 1772,
      "특히": 1773,
      "였다": 1774,
      "영상": 1775,
      "하면서": 1776,
      "40": 1777,
      "경쟁": 1778,
      "기반": 1779,
      "주택": 1780,
      "하지": 1781,
      "추진": 1782,
      "파트": 1783,
      "1년": 1784,
      "해야": 1785,
      "해외": 1786,
      "예정이다": 1787,
      "15": 1788,
      "하반기": 1789,
      "18": 1790,
      "기대": 1791,
      "13": 1792,
      "자산": 1793,
      "SK": 1794,
      "아이": 1795,
      "관계자는": 1796,
      "예상": 1797,
      "나타": 1798,
      "적용": 1799,
      "일본": 1800,
      "세대": 1801,
      "코로나19": 1802,
      "전략": 1803,
      "시스템": 1804,
      "콘텐츠": 1805,
      "사를": 1806,
      "력을": 1807,
      "상반기": 1808,
      "시아": 1809,
      "장을": 1810,
      "카카": 1811,
      "7월": 1812,
      "보고": 1813,
      "삼성전자": 1814,
      "기를": 1815,
      "개인": 1816,
      "아니": 1817,
      "주가": 1818,
      "구축": 1819,
      "17": 1820,
      "다는": 1821,
      "러스": 1822,
      "하나": 1823,
      "연합뉴스": 1824,
      "가치": 1825,
      "감소": 1826,
      "사이": 1827,
      "국가": 1828,
      "브랜드": 1829,
      "교육": 1830,
      "라고": 1831,
      "영향": 1832,
      "현대": 1833,
      "자가": 1834,
      "코스": 1835,
      "연구원": 1836,
      "23": 1837,
      "대로": 1838,
      "장관": 1839,
      "건설": 1840,
      "들을": 1841,
      "결과": 1842,
      "지고": 1843,
      "6일": 1844,
      "카카오": 1845,
      "신규": 1846,
      "이를": 1847,
      "는데": 1848,
      "한다고": 1849,
      "결제": 1850,
      "안정": 1851,
      "확보": 1852,
      "계획이다": 1853,
      "14": 1854,
      "가운": 1855,
      "과학": 1856,
      "대학": 1857,
      "부산": 1858,
      "실적": 1859,
      "60": 1860,
      "자동": 1861,
      "문제": 1862,
      "지를": 1863,
      "200": 1864,
      "계약": 1865,
      "활동": 1866,
      "침체": 1867,
      "가운데": 1868,
      "동안": 1869,
      "발생": 1870,
      "과정": 1871,
      "항공": 1872,
      "뉴시스": 1873,
      "혁신": 1874,
      "늘어": 1875,
      "마련": 1876,
      "국민": 1877,
      "주식": 1878,
      "목표": 1879,
      "보험": 1880,
      "열린": 1881,
      "인하": 1882,
      "수학": 1883,
      "있어": 1884,
      "만큼": 1885,
      "이에": 1886,
      "방안": 1887,
      "선정": 1888,
      "스마트": 1889,
      "페이": 1890,
      "등의": 1891,
      "중심": 1892,
      "대응": 1893,
      "사는": 1894,
      "적극": 1895,
      "제도": 1896,
      "루션": 1897,
      "전력": 1898,
      "전환": 1899,
      "서비스를": 1900,
      "29": 1901,
      "KT": 1902,
      "공동": 1903,
      "교수": 1904,
      "롯데": 1905,
      "화를": 1906,
      "유지": 1907,
      "떨어": 1908,
      "평균": 1909,
      "식품": 1910,
      "20년": 1911,
      "이미": 1912,
      "미래": 1913,
      "수익": 1914,
      "세를": 1915,
      "위기": 1916,
      "등이": 1917,
      "발전": 1918,
      "조사": 1919,
      "중소": 1920,
      "이고": 1921,
      "25": 1922,
      "것이다": 1923,
      "있다는": 1924,
      "다른": 1925,
      "그램": 1926,
      "선보": 1927,
      "로운": 1928,
      "자체": 1929,
      "이라는": 1930,
      "영업": 1931,
      "이나": 1932,
      "직원": 1933,
      "모두": 1934,
      "설명했다": 1935,
      "16": 1936,
      "솔루션": 1937,
      "방식": 1938,
      "결정": 1939,
      "내용": 1940,
      "원전": 1941,
      "구성": 1942,
      "위원회": 1943,
      "공개": 1944,
      "업무": 1945,
      "하지만": 1946,
      "비중": 1947,
      "3년": 1948,
      "어려": 1949,
      "요금": 1950,
      "라는": 1951,
      "많은": 1952,
      "전국": 1953,
      "앞으로": 1954,
      "확인": 1955,
      "버스": 1956,
      "포함": 1957,
      "수도": 1958,
      "현지": 1959,
      "뉴스1": 1960,
      "때문에": 1961,
      "이라며": 1962,
      "유가": 1963,
      "반영": 1964,
      "온라인": 1965,
      "처음": 1966,
      "기획": 1967,
      "등에": 1968,
      "우주": 1969,
      "제작": 1970,
      "2020년": 1971,
      "기능": 1972,
      "있습니다": 1973,
      "점검": 1974,
      "모델": 1975,
      "스토": 1976,
      "참석": 1977,
      "치를": 1978,
      "각각": 1979,
      "부는": 1980,
      "점을": 1981,
      "대상으로": 1982,
      "강조": 1983,
      "구매": 1984,
      "성과": 1985,
      "것은": 1986,
      "있다고": 1987,
      "증시": 1988,
      "부동": 1989,
      "전년": 1990,
      "카드": 1991,
      "27": 1992,
      "그러": 1993,
      "비용": 1994,
      "애플": 1995,
      "인다": 1996,
      "자원": 1997,
      "해당": 1998,
      "24": 1999,
      "500": 2000,
      "가구": 2001,
      "아파트": 2002,
      "한편": 2003,
      "전체": 2004,
      "향후": 2005,
      "한다는": 2006,
      "없이": 2007,
      "장이": 2008,
      "리고": 2009,
      "신한": 2010,
      "암호": 2011,
      "자를": 2012,
      "3일": 2013,
      "보유": 2014,
      "유럽": 2015,
      "테크": 2016,
      "리스": 2017,
      "벤트": 2018,
      "부문": 2019,
      "이벤트": 2020,
      "수입": 2021,
      "플러스": 2022,
      "부동산": 2023,
      "오후": 2024,
      "리를": 2025,
      "가입": 2026,
      "아니라": 2027,
      "하이": 2028,
      "행사": 2029,
      "신청": 2030,
      "지수": 2031,
      "기에": 2032,
      "났다": 2033,
      "비롯": 2034,
      "정도": 2035,
      "효과": 2036,
      "새로운": 2037,
      "서는": 2038,
      "제로": 2039,
      "에서도": 2040,
      "자동차": 2041,
      "따른": 2042,
      "이익": 2043,
      "일리": 2044,
      "28": 2045,
      "개최": 2046,
      "배터": 2047,
      "할인": 2048,
      "KB": 2049,
      "오전": 2050,
      "정부는": 2051,
      "1만": 2052,
      "건강": 2053,
      "직접": 2054,
      "코스피": 2055,
      "무역": 2056,
      "상을": 2057,
      "투자자": 2058,
      "모든": 2059,
      "왔다": 2060,
      "코인": 2061,
      "방문": 2062,
      "방향": 2063,
      "법인": 2064,
      "여러": 2065,
      "주는": 2066,
      "프로그램": 2067,
      "더욱": 2068,
      "역시": 2069,
      "세가": 2070,
      "바이오": 2071,
      "가상": 2072,
      "마이": 2073,
      "스는": 2074,
      "전시": 2075,
      "차량": 2076,
      "30일": 2077,
      "ET": 2078,
      "기가": 2079,
      "메타": 2080,
      "오른": 2081,
      "준비": 2082,
      "지금": 2083,
      "도입": 2084,
      "조원": 2085,
      "조정": 2086,
      "5년": 2087,
      "SG": 2088,
      "거나": 2089,
      "2년": 2090,
      "보호": 2091,
      "원자": 2092,
      "사업을": 2093,
      "TV": 2094,
      "장비": 2095,
      "니스": 2096,
      "또한": 2097,
      "시행": 2098,
      "생활": 2099,
      "관심": 2100,
      "ne": 2101,
      "다시": 2102,
      "모습": 2103,
      "케이": 2104,
      "계속": 2105,
      "등으로": 2106,
      "여름": 2107,
      "진단": 2108,
      "공정": 2109,
      "사의": 2110,
      "성공": 2111,
      "전문가": 2112,
      "부분": 2113,
      "크게": 2114,
      "기념": 2115,
      "80": 2116,
      "사람": 2117,
      "시장에서": 2118,
      "중앙": 2119,
      "IP": 2120,
      "공공": 2121,
      "중요": 2122,
      "했고": 2123,
      "금을": 2124,
      "러시아": 2125,
      "사가": 2126,
      "회장은": 2127,
      "22": 2128,
      "리아": 2129,
      "소재": 2130,
      "장기": 2131,
      "현장": 2132,
      "플레이션": 2133,
      "co": 2134,
      "공장": 2135,
      "사실": 2136,
      "있을": 2137,
      "처럼": 2138,
      "통령": 2139,
      "협약": 2140,
      "하기로": 2141,
      "기록했다": 2142,
      "교통": 2143,
      "데일리": 2144,
      "운용": 2145,
      "앞서": 2146,
      "다고": 2147,
      "프트": 2148,
      "핵심": 2149,
      "고려": 2150,
      "논의": 2151,
      "도를": 2152,
      "일부": 2153,
      "경험": 2154,
      "본격": 2155,
      "비율": 2156,
      "가격이": 2157,
      "들과": 2158,
      "체결": 2159,
      "8월": 2160,
      "대통령": 2161,
      "수상": 2162,
      "제조": 2163,
      "전기차": 2164,
      "량을": 2165,
      "중이다": 2166,
      "라이나": 2167,
      "없는": 2168,
      "완화": 2169,
      "탄소": 2170,
      "기본": 2171,
      "생각": 2172,
      "신용": 2173,
      "역할": 2174,
      "요구": 2175,
      "이뤄": 2176,
      "자의": 2177,
      "그래": 2178,
      "나라": 2179,
      "리에": 2180,
      "번째": 2181,
      "특별": 2182,
      "기술을": 2183,
      "그는": 2184,
      "않는": 2185,
      "70": 2186,
      "상태": 2187,
      "쇼핑": 2188,
      "액은": 2189,
      "일반": 2190,
      "단계": 2191,
      "배터리": 2192,
      "것을": 2193,
      "받을": 2194,
      "이런": 2195,
      "중인": 2196,
      "원에": 2197,
      "유통": 2198,
      "해서": 2199,
      "대표는": 2200,
      "4월": 2201,
      "구조": 2202,
      "판단": 2203,
      "가는": 2204,
      "단지": 2205,
      "도가": 2206,
      "도시": 2207,
      "들에게": 2208,
      "상장": 2209,
      "이달": 2210,
      "이하": 2211,
      "전용": 2212,
      "제시": 2213,
      "가스": 2214,
      "드는": 2215,
      "혜택": 2216,
      "수요가": 2217,
      "인터": 2218,
      "가능한": 2219,
      "알려": 2220,
      "체인": 2221,
      "가지": 2222,
      "높아": 2223,
      "우크": 2224,
      "메타버스": 2225,
      "공간": 2226,
      "노력": 2227,
      "라우": 2228,
      "이동": 2229,
      "치료": 2230,
      "상승률": 2231,
      "우크라이나": 2232,
      "CE": 2233,
      "금리를": 2234,
      "2분기": 2235,
      "나온": 2236,
      "도로": 2237,
      "별로": 2238,
      "위를": 2239,
      "가능성이": 2240,
      "기로": 2241,
      "조합": 2242,
      "네이": 2243,
      "외국": 2244,
      "프리": 2245,
      "때문이다": 2246,
      "매수": 2247,
      "모바": 2248,
      "재정": 2249,
      "중심으로": 2250,
      "모바일": 2251,
      "소프트": 2252,
      "했던": 2253,
      "강조했다": 2254,
      "참가": 2255,
      "마켓": 2256,
      "보안": 2257,
      "물류": 2258,
      "보면": 2259,
      "부회장": 2260,
      "체계": 2261,
      "원을": 2262,
      "인플레이션": 2263,
      "지적": 2264,
      "진출": 2265,
      "많이": 2266,
      "스포": 2267,
      "양자": 2268,
      "000억원": 2269,
      "ESG": 2270,
      "명이": 2271,
      "의료": 2272,
      "이자": 2273,
      "최초": 2274,
      "기업의": 2275,
      "IT": 2276,
      "대를": 2277,
      "되면서": 2278,
      "수수": 2279,
      "워크": 2280,
      "환율": 2281,
      "공식": 2282,
      "대형": 2283,
      "위성": 2284,
      "정부가": 2285,
      "기도": 2286,
      "받아": 2287,
      "변동": 2288,
      "사고": 2289,
      "채널": 2290,
      "통계": 2291,
      "통상": 2292,
      "회를": 2293,
      "er": 2294,
      "력이": 2295,
      "분양": 2296,
      "블록": 2297,
      "원은": 2298,
      "이노": 2299,
      "집중": 2300,
      "펀드": 2301,
      "필요한": 2302,
      "DB": 2303,
      "이며": 2304,
      "구글": 2305,
      "금지": 2306,
      "명을": 2307,
      "시설": 2308,
      "클라우": 2309,
      "데이터를": 2310,
      "is": 2311,
      "다만": 2312,
      "르게": 2313,
      "수급": 2314,
      "실제": 2315,
      "인수": 2316,
      "자료": 2317,
      "2019": 2318,
      "여전": 2319,
      "역대": 2320,
      "자인": 2321,
      "통한": 2322,
      "협회": 2323,
      "없다": 2324,
      "의견": 2325,
      "정부의": 2326,
      "두고": 2327,
      "LG유": 2328,
      "나타났다": 2329,
      "네이버": 2330,
      "ws": 2331,
      "본부": 2332,
      "자리": 2333,
      "LG유플러스": 2334,
      "300": 2335,
      "가를": 2336,
      "매매": 2337,
      "문화": 2338,
      "상담": 2339,
      "지수는": 2340,
      "합니다": 2341,
      "확산": 2342,
      "37": 2343,
      "운송": 2344,
      "내년": 2345,
      "다음": 2346,
      "받는": 2347,
      "시에": 2348,
      "우선": 2349,
      "비교": 2350,
      "지급": 2351,
      "보인다": 2352,
      "위험": 2353,
      "파이": 2354,
      "하여": 2355,
      "화폐": 2356,
      "가능하다": 2357,
      "민간": 2358,
      "사장": 2359,
      "전했다": 2360,
      "테이": 2361,
      "활성": 2362,
      "거리": 2363,
      "게이": 2364,
      "담보": 2365,
      "품목": 2366,
      "9월": 2367,
      "넘어": 2368,
      "연속": 2369,
      "올랐": 2370,
      "이전": 2371,
      "프라": 2372,
      "스토어": 2373,
      "3월": 2374,
      "간담": 2375,
      "인증": 2376,
      "과학기술": 2377,
      "2019년": 2378,
      "90": 2379,
      "공사": 2380,
      "당시": 2381,
      "마감": 2382,
      "이유": 2383,
      "노동": 2384,
      "노조": 2385,
      "방송": 2386,
      "인천": 2387,
      "시장에": 2388,
      "정보통신": 2389,
      "35": 2390,
      "비트": 2391,
      "있게": 2392,
      "있고": 2393,
      "피해": 2394,
      "클라우드": 2395,
      "기는": 2396,
      "단체": 2397,
      "원으로": 2398,
      "있으며": 2399,
      "확장": 2400,
      "2030": 2401,
      "그런": 2402,
      "선택": 2403,
      "검토": 2404,
      "관광": 2405,
      "부가": 2406,
      "여행": 2407,
      "종목": 2408,
      "종합": 2409,
      "주의": 2410,
      "책임": 2411,
      "통합": 2412,
      "렸다": 2413,
      "변화": 2414,
      "차지": 2415,
      "카메": 2416,
      "com": 2417,
      "8년": 2418,
      "담당": 2419,
      "수행": 2420,
      "으나": 2421,
      "인공": 2422,
      "자금": 2423,
      "소개": 2424,
      "유치": 2425,
      "영국": 2426,
      "파트너": 2427,
      "수수료": 2428,
      "21": 2429,
      "않고": 2430,
      "방안을": 2431,
      "카메라": 2432,
      "동기": 2433,
      "되지": 2434,
      "디오": 2435,
      "량이": 2436,
      "웨어": 2437,
      "창업": 2438,
      "토지": 2439,
      "거래일": 2440,
      "디어": 2441,
      "또는": 2442,
      "표준": 2443,
      "협업": 2444,
      "중소기업": 2445,
      "원자재": 2446,
      "공유": 2447,
      "대전": 2448,
      "라며": 2449,
      "리티": 2450,
      "방침": 2451,
      "설계": 2452,
      "조직": 2453,
      "주행": 2454,
      "협의": 2455,
      "영향을": 2456,
      "4년": 2457,
      "IS": 2458,
      "선을": 2459,
      "스를": 2460,
      "전달": 2461,
      "최저": 2462,
      "코리아": 2463,
      "상품을": 2464,
      "받은": 2465,
      "원의": 2466,
      "윤석": 2467,
      "취약": 2468,
      "치는": 2469,
      "1월": 2470,
      "26": 2471,
      "만나": 2472,
      "만들": 2473,
      "비즈": 2474,
      "촬영": 2475,
      "해결": 2476,
      "효율": 2477,
      "2022년": 2478,
      "우려가": 2479,
      "나온다": 2480,
      "on": 2481,
      "부총": 2482,
      "인정": 2483,
      "전쟁": 2484,
      "정보를": 2485,
      "소비자물가": 2486,
      "사와": 2487,
      "실시": 2488,
      "않은": 2489,
      "정상": 2490,
      "제한": 2491,
      "000만": 2492,
      "공급망": 2493,
      "연구원은": 2494,
      "위치": 2495,
      "케어": 2496,
      "한일": 2497,
      "회복": 2498,
      "거래소": 2499,
      "외국인": 2500,
      "가계": 2501,
      "유류": 2502,
      "제공한다": 2503,
      "LG전자": 2504,
      "ETF": 2505,
      "2만": 2506,
      "설립": 2507,
      "오프": 2508,
      "올라": 2509,
      "원이": 2510,
      "주유": 2511,
      "시장을": 2512,
      "10년": 2513,
      "LG이노": 2514,
      "news": 2515,
      "비트코인": 2516,
      "LG이노텍": 2517,
      "75": 2518,
      "고용": 2519,
      "내려": 2520,
      "네트": 2521,
      "마케": 2522,
      "연결": 2523,
      "작업": 2524,
      "주도": 2525,
      "지능": 2526,
      "7일": 2527,
      "DC": 2528,
      "권을": 2529,
      "방법": 2530,
      "오르": 2531,
      "작년": 2532,
      "이용자": 2533,
      "FT": 2534,
      "둔화": 2535,
      "명의": 2536,
      "텔레": 2537,
      "윤석열": 2538,
      "국토": 2539,
      "누리": 2540,
      "소유": 2541,
      "에어": 2542,
      "재생": 2543,
      "측은": 2544,
      "편의": 2545,
      "했지만": 2546,
      "투자를": 2547,
      "가격은": 2548,
      "간담회": 2549,
      "38": 2550,
      "en": 2551,
      "되면": 2552,
      "메이": 2553,
      "오늘": 2554,
      "입장": 2555,
      "친환경": 2556,
      "품질": 2557,
      "사업자": 2558,
      "우리나라": 2559,
      "스타트": 2560,
      "newsis": 2561,
      "1조": 2562,
      "과제": 2563,
      "우수": 2564,
      "원에서": 2565,
      "자율": 2566,
      "제보": 2567,
      "집계": 2568,
      "크로": 2569,
      "5G": 2570,
      "in": 2571,
      "교수는": 2572,
      "성능": 2573,
      "소통": 2574,
      "오픈": 2575,
      "의미": 2576,
      "주목": 2577,
      "규모의": 2578,
      "마케팅": 2579,
      "al": 2580,
      "사례": 2581,
      "에선": 2582,
      "쳤다": 2583,
      "to": 2584,
      "감독": 2585,
      "물론": 2586,
      "분의": 2587,
      "소득": 2588,
      "젝트": 2589,
      "지정": 2590,
      "기준으로": 2591,
      "제품을": 2592,
      "프로젝트": 2593,
      "수도권": 2594,
      "골프": 2595,
      "받고": 2596,
      "인력": 2597,
      "줄어": 2598,
      "지방": 2599,
      "은행은": 2600,
      "스타트업": 2601,
      "공모": 2602,
      "당국": 2603,
      "만들어": 2604,
      "바탕": 2605,
      "발사": 2606,
      "생태": 2607,
      "인재": 2608,
      "시장이": 2609,
      "주유소": 2610,
      "an": 2611,
      "가동": 2612,
      "상당": 2613,
      "지도": 2614,
      "금액": 2615,
      "기다": 2616,
      "이스": 2617,
      "임대": 2618,
      "지구": 2619,
      "했으며": 2620,
      "필요하다": 2621,
      "비즈니스": 2622,
      "CJ": 2623,
      "사태": 2624,
      "인한": 2625,
      "상황을": 2626,
      "34": 2627,
      "나갈": 2628,
      "물을": 2629,
      "제공하는": 2630,
      "CEO": 2631,
      "상이": 2632,
      "여부": 2633,
      "으면": 2634,
      "점에서": 2635,
      "가능성": 2636,
      "텔레콤": 2637,
      "가까": 2638,
      "같이": 2639,
      "변경": 2640,
      "사에서": 2641,
      "외환": 2642,
      "움직": 2643,
      "중단": 2644,
      "역할을": 2645,
      "네트워크": 2646,
      "되며": 2647,
      "디자인": 2648,
      "서를": 2649,
      "아직": 2650,
      "지면서": 2651,
      "청약": 2652,
      "통화": 2653,
      "화된": 2654,
      "블록체인": 2655,
      "바탕으로": 2656,
      "그렇": 2657,
      "대책": 2658,
      "보건": 2659,
      "예금": 2660,
      "정기": 2661,
      "제약": 2662,
      "페인": 2663,
      "77": 2664,
      "반면": 2665,
      "부품": 2666,
      "수가": 2667,
      "스크": 2668,
      "임직원": 2669,
      "화학": 2670,
      "활용해": 2671,
      "1분기": 2672,
      "것이라는": 2673,
      "매도": 2674,
      "빠르게": 2675,
      "이와": 2676,
      "이었다": 2677,
      "중구": 2678,
      "진다": 2679,
      "시장의": 2680,
      "투자증권": 2681,
      "11월": 2682,
      "비롯해": 2683,
      "나가": 2684,
      "맞춤": 2685,
      "먼저": 2686,
      "상공": 2687,
      "업종": 2688,
      "원유": 2689,
      "전날": 2690,
      "검증": 2691,
      "과기": 2692,
      "들도": 2693,
      "리가": 2694,
      "헬스": 2695,
      "호텔": 2696,
      "억원을": 2697,
      "SK텔레콤": 2698,
      "현대차": 2699,
      "생태계": 2700,
      "MO": 2701,
      "ho": 2702,
      "결합": 2703,
      "나는": 2704,
      "모듈": 2705,
      "베트": 2706,
      "인간": 2707,
      "산업통상": 2708,
      "베트남": 2709,
      "대회": 2710,
      "밖에": 2711,
      "정통": 2712,
      "출범": 2713,
      "큐브": 2714,
      "하거나": 2715,
      "한화": 2716,
      "2021년": 2717,
      "스마트폰": 2718,
      "기사": 2719,
      "대체": 2720,
      "인프라": 2721,
      "조치": 2722,
      "중립": 2723,
      "차관": 2724,
      "하루": 2725,
      "현지시간": 2726,
      "2일": 2727,
      "각종": 2728,
      "개의": 2729,
      "대구": 2730,
      "덧붙": 2731,
      "롭게": 2732,
      "장애": 2733,
      "주파": 2734,
      "찾아": 2735,
      "기반으로": 2736,
      "그러나": 2737,
      "산업통상자원": 2738,
      "DI": 2739,
      "NFT": 2740,
      "등급": 2741,
      "식을": 2742,
      "왼쪽": 2743,
      "주로": 2744,
      "학생": 2745,
      "금리가": 2746,
      "경기침체": 2747,
      "활동을": 2748,
      "..": 2749,
      "고를": 2750,
      "공시": 2751,
      "구미": 2752,
      "급등": 2753,
      "시키": 2754,
      "예측": 2755,
      "전반": 2756,
      "점이": 2757,
      "조성": 2758,
      "푸드": 2759,
      "시장은": 2760,
      "앞으로도": 2761,
      "구체": 2762,
      "사전": 2763,
      "앵커": 2764,
      "운드": 2765,
      "이터": 2766,
      "인이": 2767,
      "전경": 2768,
      "필즈": 2769,
      "희망": 2770,
      "서울대": 2771,
      "이상의": 2772,
      "하겠다는": 2773,
      "혜택을": 2774,
      "개정": 2775,
      "냈다": 2776,
      "로부터": 2777,
      "인해": 2778,
      "있었다": 2779,
      "리스크": 2780,
      "36": 2781,
      "42": 2782,
      "관측": 2783,
      "됩니다": 2784,
      "등록": 2785,
      "률을": 2786,
      "모빌": 2787,
      "반대": 2788,
      "제를": 2789,
      "지분": 2790,
      "199": 2791,
      "거쳐": 2792,
      "기여": 2793,
      "내린": 2794,
      "리츠": 2795,
      "벤처": 2796,
      "석유": 2797,
      "세종": 2798,
      "손실": 2799,
      "있지만": 2800,
      "45": 2801,
      "겠습니다": 2802,
      "동시에": 2803,
      "라도": 2804,
      "보내": 2805,
      "부회장은": 2806,
      "수를": 2807,
      "아시아": 2808,
      "움을": 2809,
      "이해": 2810,
      "페이지": 2811,
      "암호화폐": 2812,
      "재생에너지": 2813,
      "39": 2814,
      "되어": 2815,
      "매장": 2816,
      "부채": 2817,
      "스코": 2818,
      "아닌": 2819,
      "이데일리": 2820,
      "자신": 2821,
      "작품": 2822,
      "전세": 2823,
      "좋은": 2824,
      "지가": 2825,
      "확실": 2826,
      "대학교": 2827,
