{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "갉": 73,
      "감": 74,
      "갑": 75,
      "값": 76,
      "갓": 77,
      "갔": 78,
      "강": 79,
      "갖": 80,
      "같": 81,
      "갚": 82,
      "갛": 83,
      "개": 84,
      "객": 85,
      "갠": 86,
      "갤": 87,
      "갬": 88,
      "갭": 89,
      "갯": 90,
      "갰": 91,
      "갱": 92,
      "갸": 93,
      "갹": 94,
      "걀": 95,
      "걍": 96,
      "걔": 97,
      "거": 98,
      "걱": 99,
      "건": 100,
      "걷": 101,
      "걸": 102,
      "검": 103,
      "겁": 104,
      "것": 105,
      "겅": 106,
      "겆": 107,
      "겉": 108,
      "게": 109,
      "겐": 110,
      "겔": 111,
      "겜": 112,
      "겟": 113,
      "겠": 114,
      "겨": 115,
      "격": 116,
      "겪": 117,
      "견": 118,
      "겯": 119,
      "결": 120,
      "겸": 121,
      "겹": 122,
      "겻": 123,
      "겼": 124,
      "경": 125,
      "곁": 126,
      "계": 127,
      "고": 128,
      "곡": 129,
      "곤": 130,
      "곧": 131,
      "골": 132,
      "곪": 133,
      "곰": 134,
      "곱": 135,
      "곳": 136,
      "공": 137,
      "곶": 138,
      "과": 139,
      "곽": 140,
      "관": 141,
      "괄": 142,
      "괌": 143,
      "괍": 144,
      "괏": 145,
      "광": 146,
      "괘": 147,
      "괜": 148,
      "괭": 149,
      "괴": 150,
      "괵": 151,
      "괸": 152,
      "굉": 153,
      "교": 154,
      "굣": 155,
      "구": 156,
      "국": 157,
      "군": 158,
      "굳": 159,
      "굴": 160,
      "굵": 161,
      "굶": 162,
      "굼": 163,
      "굽": 164,
      "굿": 165,
      "궁": 166,
      "궂": 167,
      "궈": 168,
      "권": 169,
      "궐": 170,
      "궜": 171,
      "궤": 172,
      "귀": 173,
      "귄": 174,
      "규": 175,
      "균": 176,
      "귤": 177,
      "귬": 178,
      "그": 179,
      "극": 180,
      "근": 181,
      "글": 182,
      "긁": 183,
      "금": 184,
      "급": 185,
      "긋": 186,
      "긍": 187,
      "기": 188,
      "긱": 189,
      "긴": 190,
      "길": 191,
      "김": 192,
      "깁": 193,
      "깃": 194,
      "깅": 195,
      "깊": 196,
      "까": 197,
      "깍": 198,
      "깎": 199,
      "깐": 200,
      "깔": 201,
      "깜": 202,
      "깝": 203,
      "깡": 204,
      "깥": 205,
      "깨": 206,
      "깬": 207,
      "깰": 208,
      "깻": 209,
      "깼": 210,
      "꺼": 211,
      "꺽": 212,
      "꺾": 213,
      "껀": 214,
      "껄": 215,
      "껌": 216,
      "껍": 217,
      "껏": 218,
      "껐": 219,
      "껑": 220,
      "께": 221,
      "껫": 222,
      "껴": 223,
      "꼈": 224,
      "꼐": 225,
      "꼬": 226,
      "꼭": 227,
      "꼰": 228,
      "꼴": 229,
      "꼼": 230,
      "꼽": 231,
      "꽁": 232,
      "꽂": 233,
      "꽃": 234,
      "꽈": 235,
      "꽉": 236,
      "꽝": 237,
      "꽤": 238,
      "꾀": 239,
      "꾐": 240,
      "꾸": 241,
      "꾹": 242,
      "꾼": 243,
      "꿀": 244,
      "꿇": 245,
      "꿈": 246,
      "꿉": 247,
      "꿋": 248,
      "꿍": 249,
      "꿎": 250,
      "꿔": 251,
      "꿨": 252,
      "꿩": 253,
      "꿰": 254,
      "뀌": 255,
      "뀐": 256,
      "뀔": 257,
      "뀜": 258,
      "뀝": 259,
      "끄": 260,
      "끈": 261,
      "끊": 262,
      "끌": 263,
      "끓": 264,
      "끔": 265,
      "끕": 266,
      "끗": 267,
      "끙": 268,
      "끝": 269,
      "끼": 270,
      "끽": 271,
      "낀": 272,
      "낄": 273,
      "낌": 274,
      "낍": 275,
      "나": 276,
      "낙": 277,
      "낚": 278,
      "난": 279,
      "날": 280,
      "낡": 281,
      "남": 282,
      "납": 283,
      "낫": 284,
      "났": 285,
      "낭": 286,
      "낮": 287,
      "낯": 288,
      "낱": 289,
      "낳": 290,
      "내": 291,
      "낵": 292,
      "낸": 293,
      "낼": 294,
      "냄": 295,
      "냅": 296,
      "냇": 297,
      "냈": 298,
      "냉": 299,
      "냐": 300,
      "냑": 301,
      "냔": 302,
      "냠": 303,
      "냥": 304,
      "너": 305,
      "넉": 306,
      "넌": 307,
      "널": 308,
      "넒": 309,
      "넓": 310,
      "넘": 311,
      "넙": 312,
      "넛": 313,
      "넜": 314,
      "넝": 315,
      "넣": 316,
      "네": 317,
      "넥": 318,
      "넨": 319,
      "넬": 320,
      "넵": 321,
      "넷": 322,
      "넸": 323,
      "녀": 324,
      "녁": 325,
      "년": 326,
      "념": 327,
      "녔": 328,
      "녕": 329,
      "녘": 330,
      "노": 331,
      "녹": 332,
      "논": 333,
      "놀": 334,
      "놈": 335,
      "놉": 336,
      "농": 337,
      "높": 338,
      "놓": 339,
      "놔": 340,
      "놨": 341,
      "뇌": 342,
      "뇨": 343,
      "뇽": 344,
      "누": 345,
      "눅": 346,
      "눈": 347,
      "눌": 348,
      "눔": 349,
      "눕": 350,
      "눗": 351,
      "눠": 352,
      "눴": 353,
      "뉘": 354,
      "뉜": 355,
      "뉠": 356,
      "뉩": 357,
      "뉴": 358,
      "늄": 359,
      "늇": 360,
      "늉": 361,
      "느": 362,
      "늑": 363,
      "는": 364,
      "늘": 365,
      "늙": 366,
      "늠": 367,
      "늡": 368,
      "능": 369,
      "늦": 370,
      "늪": 371,
      "늬": 372,
      "니": 373,
      "닉": 374,
      "닌": 375,
      "닐": 376,
      "님": 377,
      "닙": 378,
      "닛": 379,
      "닝": 380,
      "다": 381,
      "닥": 382,
      "닦": 383,
      "단": 384,
      "닫": 385,
      "달": 386,
      "닭": 387,
      "닮": 388,
      "닳": 389,
      "담": 390,
      "답": 391,
      "닷": 392,
      "당": 393,
      "닻": 394,
      "닿": 395,
      "대": 396,
      "댁": 397,
      "댄": 398,
      "댈": 399,
      "댐": 400,
      "댑": 401,
      "댓": 402,
      "댔": 403,
      "댕": 404,
      "댜": 405,
      "댠": 406,
      "더": 407,
      "덕": 408,
      "던": 409,
      "덜": 410,
      "덟": 411,
      "덤": 412,
      "덥": 413,
      "덧": 414,
      "덩": 415,
      "덫": 416,
      "덮": 417,
      "데": 418,
      "덱": 419,
      "덴": 420,
      "델": 421,
      "뎀": 422,
      "뎁": 423,
      "뎃": 424,
      "뎅": 425,
      "뎌": 426,
      "뎠": 427,
      "뎬": 428,
      "도": 429,
      "독": 430,
      "돈": 431,
      "돋": 432,
      "돌": 433,
      "돔": 434,
      "돕": 435,
      "돗": 436,
      "동": 437,
      "돛": 438,
      "돤": 439,
      "돼": 440,
      "됏": 441,
      "됐": 442,
      "되": 443,
      "된": 444,
      "될": 445,
      "됨": 446,
      "됩": 447,
      "두": 448,
      "둑": 449,
      "둔": 450,
      "둘": 451,
      "둠": 452,
      "둡": 453,
      "둣": 454,
      "둥": 455,
      "둬": 456,
      "뒀": 457,
      "뒤": 458,
      "뒷": 459,
      "뒹": 460,
      "듀": 461,
      "듈": 462,
      "듐": 463,
      "드": 464,
      "득": 465,
      "든": 466,
      "듣": 467,
      "들": 468,
      "듦": 469,
      "듬": 470,
      "듭": 471,
      "듯": 472,
      "등": 473,
      "디": 474,
      "딕": 475,
      "딘": 476,
      "딛": 477,
      "딜": 478,
      "딤": 479,
      "딥": 480,
      "딧": 481,
      "딩": 482,
      "딪": 483,
      "따": 484,
      "딱": 485,
      "딴": 486,
      "딸": 487,
      "땀": 488,
      "땄": 489,
      "땅": 490,
      "때": 491,
      "땐": 492,
      "땔": 493,
      "땜": 494,
      "땠": 495,
      "땡": 496,
      "떄": 497,
      "떠": 498,
      "떡": 499,
      "떤": 500,
      "떨": 501,
      "떴": 502,
      "떻": 503,
      "떼": 504,
      "뗀": 505,
      "뗄": 506,
      "뗍": 507,
      "뗏": 508,
      "뗐": 509,
      "뗴": 510,
      "뗼": 511,
      "또": 512,
      "똑": 513,
      "똘": 514,
      "똠": 515,
      "똥": 516,
      "똬": 517,
      "뙤": 518,
      "뚜": 519,
      "뚝": 520,
      "뚫": 521,
      "뚱": 522,
      "뛰": 523,
      "뛴": 524,
      "뛸": 525,
      "뜀": 526,
      "뜁": 527,
      "뜨": 528,
      "뜩": 529,
      "뜬": 530,
      "뜯": 531,
      "뜰": 532,
      "뜸": 533,
      "뜹": 534,
      "뜻": 535,
      "띄": 536,
      "띈": 537,
      "띌": 538,
      "띔": 539,
      "띕": 540,
      "띠": 541,
      "띤": 542,
      "띨": 543,
      "띱": 544,
      "띵": 545,
      "라": 546,
      "락": 547,
      "란": 548,
      "랄": 549,
      "람": 550,
      "랍": 551,
      "랏": 552,
      "랐": 553,
      "랑": 554,
      "랗": 555,
      "래": 556,
      "랙": 557,
      "랜": 558,
      "랠": 559,
      "램": 560,
      "랩": 561,
      "랫": 562,
      "랬": 563,
      "랭": 564,
      "랲": 565,
      "랴": 566,
      "략": 567,
      "랸": 568,
      "럈": 569,
      "량": 570,
      "러": 571,
      "럭": 572,
      "런": 573,
      "럴": 574,
      "럼": 575,
      "럽": 576,
      "럿": 577,
      "렀": 578,
      "렁": 579,
      "렇": 580,
      "레": 581,
      "렉": 582,
      "렌": 583,
      "렐": 584,
      "렘": 585,
      "렙": 586,
      "렛": 587,
      "렝": 588,
      "려": 589,
      "력": 590,
      "련": 591,
      "렬": 592,
      "렴": 593,
      "렵": 594,
      "렷": 595,
      "렸": 596,
      "령": 597,
      "례": 598,
      "롄": 599,
      "롑": 600,
      "로": 601,
      "록": 602,
      "론": 603,
      "롤": 604,
      "롬": 605,
      "롭": 606,
      "롯": 607,
      "롱": 608,
      "롸": 609,
      "뢰": 610,
      "룀": 611,
      "료": 612,
      "룟": 613,
      "룡": 614,
      "루": 615,
      "룩": 616,
      "룬": 617,
      "룰": 618,
      "룸": 619,
      "룹": 620,
      "룻": 621,
      "룽": 622,
      "뤄": 623,
      "뤈": 624,
      "뤘": 625,
      "뤼": 626,
      "륀": 627,
      "류": 628,
      "륙": 629,
      "륜": 630,
      "률": 631,
      "륨": 632,
      "륭": 633,
      "르": 634,
      "륵": 635,
      "른": 636,
      "를": 637,
      "름": 638,
      "릅": 639,
      "릇": 640,
      "릉": 641,
      "릍": 642,
      "릎": 643,
      "릐": 644,
      "리": 645,
      "릭": 646,
      "린": 647,
      "릴": 648,
      "림": 649,
      "립": 650,
      "릿": 651,
      "링": 652,
      "마": 653,
      "막": 654,
      "만": 655,
      "많": 656,
      "맏": 657,
      "말": 658,
      "맑": 659,
      "맘": 660,
      "맙": 661,
      "맛": 662,
      "망": 663,
      "맞": 664,
      "맡": 665,
      "맣": 666,
      "매": 667,
      "맥": 668,
      "맨": 669,
      "맬": 670,
      "맴": 671,
      "맵": 672,
      "맷": 673,
      "맸": 674,
      "맹": 675,
      "맺": 676,
      "먀": 677,
      "머": 678,
      "먹": 679,
      "먼": 680,
      "멀": 681,
      "멈": 682,
      "멉": 683,
      "멋": 684,
      "멍": 685,
      "멎": 686,
      "메": 687,
      "멕": 688,
      "멘": 689,
      "멜": 690,
      "멤": 691,
      "멥": 692,
      "멧": 693,
      "멩": 694,
      "며": 695,
      "면": 696,
      "멸": 697,
      "몄": 698,
      "명": 699,
      "몇": 700,
      "모": 701,
      "목": 702,
      "몫": 703,
      "몬": 704,
      "몰": 705,
      "몸": 706,
      "몹": 707,
      "못": 708,
      "몽": 709,
      "뫼": 710,
      "묘": 711,
      "묠": 712,
      "무": 713,
      "묵": 714,
      "묶": 715,
      "문": 716,
      "묻": 717,
      "물": 718,
      "묽": 719,
      "뭄": 720,
      "뭅": 721,
      "뭇": 722,
      "뭉": 723,
      "뭐": 724,
      "뭔": 725,
      "뭘": 726,
      "뭡": 727,
      "뮌": 728,
      "뮐": 729,
      "뮤": 730,
      "뮨": 731,
      "뮬": 732,
      "뮴": 733,
      "므": 734,
      "믈": 735,
      "믐": 736,
      "미": 737,
      "믹": 738,
      "민": 739,
      "믿": 740,
      "밀": 741,
      "밈": 742,
      "밉": 743,
      "밋": 744,
      "밌": 745,
      "밍": 746,
      "밎": 747,
      "및": 748,
      "밑": 749,
      "바": 750,
      "박": 751,
      "밖": 752,
      "반": 753,
      "받": 754,
      "발": 755,
      "밝": 756,
      "밞": 757,
      "밟": 758,
      "밤": 759,
      "밥": 760,
      "밧": 761,
      "방": 762,
      "밭": 763,
      "배": 764,
      "백": 765,
      "밴": 766,
      "밸": 767,
      "뱀": 768,
      "뱁": 769,
      "뱃": 770,
      "뱄": 771,
      "뱅": 772,
      "뱉": 773,
      "뱍": 774,
      "뱐": 775,
      "뱡": 776,
      "버": 777,
      "벅": 778,
      "번": 779,
      "벌": 780,
      "범": 781,
      "법": 782,
      "벗": 783,
      "벙": 784,
      "벚": 785,
      "베": 786,
      "벡": 787,
      "벤": 788,
      "벨": 789,
      "벳": 790,
      "벵": 791,
      "벼": 792,
      "벽": 793,
      "변": 794,
      "별": 795,
      "볍": 796,
      "볏": 797,
      "볐": 798,
      "병": 799,
      "볕": 800,
      "보": 801,
      "복": 802,
      "볶": 803,
      "본": 804,
      "볼": 805,
      "봄": 806,
      "봅": 807,
      "봇": 808,
      "봉": 809,
      "봐": 810,
      "봤": 811,
      "봬": 812,
      "뵀": 813,
      "뵈": 814,
      "뵌": 815,
      "뵐": 816,
      "뵙": 817,
      "부": 818,
      "북": 819,
      "분": 820,
      "붇": 821,
      "불": 822,
      "붉": 823,
      "붐": 824,
      "붑": 825,
      "붓": 826,
      "붕": 827,
      "붖": 828,
      "붙": 829,
      "붜": 830,
      "뷔": 831,
      "뷜": 832,
      "뷰": 833,
      "뷸": 834,
      "브": 835,
      "븐": 836,
      "블": 837,
      "비": 838,
      "빅": 839,
      "빈": 840,
      "빌": 841,
      "빔": 842,
      "빕": 843,
      "빗": 844,
      "빙": 845,
      "빚": 846,
      "빛": 847,
      "빠": 848,
      "빡": 849,
      "빤": 850,
      "빨": 851,
      "빱": 852,
      "빴": 853,
      "빵": 854,
      "빼": 855,
      "빽": 856,
      "뺀": 857,
      "뺄": 858,
      "뺏": 859,
      "뺐": 860,
      "뺨": 861,
      "뻐": 862,
      "뻑": 863,
      "뻔": 864,
      "뻗": 865,
      "뻘": 866,
      "뻤": 867,
      "뻥": 868,
      "뻬": 869,
      "뼈": 870,
      "뼉": 871,
      "뼛": 872,
      "뽀": 873,
      "뽁": 874,
      "뽐": 875,
      "뽑": 876,
      "뽕": 877,
      "뾰": 878,
      "뿅": 879,
      "뿌": 880,
      "뿍": 881,
      "뿐": 882,
      "뿔": 883,
      "뿜": 884,
      "쁘": 885,
      "쁜": 886,
      "쁠": 887,
      "쁨": 888,
      "쁩": 889,
      "삐": 890,
      "사": 891,
      "삭": 892,
      "산": 893,
      "살": 894,
      "삶": 895,
      "삼": 896,
      "삽": 897,
      "삿": 898,
      "샀": 899,
      "상": 900,
      "새": 901,
      "색": 902,
      "샌": 903,
      "샐": 904,
      "샘": 905,
      "샙": 906,
      "샛": 907,
      "샜": 908,
      "생": 909,
      "샤": 910,
      "샨": 911,
      "샬": 912,
      "샴": 913,
      "샵": 914,
      "샷": 915,
      "샹": 916,
      "섀": 917,
      "섐": 918,
      "서": 919,
      "석": 920,
      "섞": 921,
      "선": 922,
      "섣": 923,
      "설": 924,
      "섬": 925,
      "섭": 926,
      "섯": 927,
      "섰": 928,
      "성": 929,
      "세": 930,
      "섹": 931,
      "센": 932,
      "셀": 933,
      "셈": 934,
      "셉": 935,
      "셋": 936,
      "셌": 937,
      "셍": 938,
      "셔": 939,
      "션": 940,
      "셜": 941,
      "셤": 942,
      "셧": 943,
      "셨": 944,
      "셰": 945,
      "셸": 946,
      "소": 947,
      "속": 948,
      "솎": 949,
      "손": 950,
      "솔": 951,
      "솜": 952,
      "솝": 953,
      "솟": 954,
      "송": 955,
      "솥": 956,
      "솦": 957,
      "솽": 958,
      "쇄": 959,
      "쇠": 960,
      "쇤": 961,
      "쇳": 962,
      "쇼": 963,
      "숄": 964,
      "숍": 965,
      "숏": 966,
      "숑": 967,
      "수": 968,
      "숙": 969,
      "순": 970,
      "숟": 971,
      "술": 972,
      "숨": 973,
      "숩": 974,
      "숫": 975,
      "숭": 976,
      "숯": 977,
      "숱": 978,
      "숲": 979,
      "숴": 980,
      "쉐": 981,
      "쉑": 982,
      "쉔": 983,
      "쉘": 984,
      "쉥": 985,
      "쉬": 986,
      "쉰": 987,
      "쉴": 988,
      "쉼": 989,
      "쉽": 990,
      "슈": 991,
      "슌": 992,
      "슐": 993,
      "슘": 994,
      "슝": 995,
      "스": 996,
      "슨": 997,
      "슬": 998,
      "슭": 999,
      "슴": 1000,
      "습": 1001,
      "슷": 1002,
      "승": 1003,
      "시": 1004,
      "식": 1005,
      "신": 1006,
      "싣": 1007,
      "실": 1008,
      "싫": 1009,
      "심": 1010,
      "십": 1011,
      "싯": 1012,
      "싱": 1013,
      "싶": 1014,
      "싸": 1015,
      "싹": 1016,
      "싼": 1017,
      "쌀": 1018,
      "쌈": 1019,
      "쌉": 1020,
      "쌌": 1021,
      "쌍": 1022,
      "쌓": 1023,
      "쌔": 1024,
      "쌘": 1025,
      "쌤": 1026,
      "쌩": 1027,
      "써": 1028,
      "썩": 1029,
      "썬": 1030,
      "썰": 1031,
      "썸": 1032,
      "썹": 1033,
      "썼": 1034,
      "썽": 1035,
      "쎄": 1036,
      "쎈": 1037,
      "쎌": 1038,
      "쏘": 1039,
      "쏙": 1040,
      "쏜": 1041,
      "쏟": 1042,
      "쏠": 1043,
      "쏭": 1044,
      "쏴": 1045,
      "쐈": 1046,
      "쐐": 1047,
      "쐬": 1048,
      "쑤": 1049,
      "쑥": 1050,
      "쑨": 1051,
      "쓰": 1052,
      "쓱": 1053,
      "쓴": 1054,
      "쓸": 1055,
      "씀": 1056,
      "씁": 1057,
      "씌": 1058,
      "씨": 1059,
      "씩": 1060,
      "씬": 1061,
      "씰": 1062,
      "씸": 1063,
      "씹": 1064,
      "씻": 1065,
      "씽": 1066,
      "아": 1067,
      "악": 1068,
      "안": 1069,
      "앉": 1070,
      "않": 1071,
      "알": 1072,
      "앓": 1073,
      "암": 1074,
      "압": 1075,
      "앗": 1076,
      "았": 1077,
      "앙": 1078,
      "앞": 1079,
      "애": 1080,
      "액": 1081,
      "앤": 1082,
      "앨": 1083,
      "앰": 1084,
      "앱": 1085,
      "앳": 1086,
      "앴": 1087,
      "앵": 1088,
      "야": 1089,
      "약": 1090,
      "얀": 1091,
      "얄": 1092,
      "얆": 1093,
      "얇": 1094,
      "얌": 1095,
      "얍": 1096,
      "얏": 1097,
      "양": 1098,
      "얕": 1099,
      "얗": 1100,
      "얘": 1101,
      "어": 1102,
      "억": 1103,
      "언": 1104,
      "얹": 1105,
      "얻": 1106,
      "얼": 1107,
      "얽": 1108,
      "엄": 1109,
      "업": 1110,
      "없": 1111,
      "엇": 1112,
      "었": 1113,
      "엉": 1114,
      "엊": 1115,
      "엌": 1116,
      "엎": 1117,
      "에": 1118,
      "엑": 1119,
      "엔": 1120,
      "엘": 1121,
      "엠": 1122,
      "엡": 1123,
      "엣": 1124,
      "엥": 1125,
      "여": 1126,
      "역": 1127,
      "엮": 1128,
      "연": 1129,
      "열": 1130,
      "엷": 1131,
      "염": 1132,
      "엽": 1133,
      "엿": 1134,
      "였": 1135,
      "영": 1136,
      "옅": 1137,
      "옆": 1138,
      "옇": 1139,
      "예": 1140,
      "옌": 1141,
      "옐": 1142,
      "옛": 1143,
      "오": 1144,
      "옥": 1145,
      "온": 1146,
      "올": 1147,
      "옭": 1148,
      "옮": 1149,
      "옳": 1150,
      "옴": 1151,
      "옵": 1152,
      "옷": 1153,
      "옹": 1154,
      "와": 1155,
      "왁": 1156,
      "완": 1157,
      "왈": 1158,
      "왑": 1159,
      "왓": 1160,
      "왔": 1161,
      "왕": 1162,
      "왜": 1163,
      "왠": 1164,
      "외": 1165,
      "왹": 1166,
      "왼": 1167,
      "요": 1168,
      "욕": 1169,
      "욘": 1170,
      "욜": 1171,
      "욤": 1172,
      "욥": 1173,
      "용": 1174,
      "우": 1175,
      "욱": 1176,
      "운": 1177,
      "욷": 1178,
      "울": 1179,
      "움": 1180,
      "웁": 1181,
      "웃": 1182,
      "웅": 1183,
      "워": 1184,
      "웍": 1185,
      "원": 1186,
      "월": 1187,
      "웜": 1188,
      "웠": 1189,
      "웡": 1190,
      "웨": 1191,
      "웬": 1192,
      "웰": 1193,
      "웸": 1194,
      "웹": 1195,
      "웻": 1196,
      "위": 1197,
      "윅": 1198,
      "윈": 1199,
      "윌": 1200,
      "윔": 1201,
      "윕": 1202,
      "윗": 1203,
      "윙": 1204,
      "유": 1205,
      "육": 1206,
      "윤": 1207,
      "율": 1208,
      "윱": 1209,
      "윳": 1210,
      "융": 1211,
      "으": 1212,
      "윽": 1213,
      "은": 1214,
      "을": 1215,
      "음": 1216,
      "읍": 1217,
      "읏": 1218,
      "응": 1219,
      "의": 1220,
      "읠": 1221,
      "이": 1222,
      "익": 1223,
      "인": 1224,
      "일": 1225,
      "읽": 1226,
      "잃": 1227,
      "임": 1228,
      "입": 1229,
      "잇": 1230,
      "있": 1231,
      "잉": 1232,
      "잊": 1233,
      "잎": 1234,
      "자": 1235,
      "작": 1236,
      "잔": 1237,
      "잖": 1238,
      "잘": 1239,
      "잠": 1240,
      "잡": 1241,
      "잣": 1242,
      "잤": 1243,
      "장": 1244,
      "잦": 1245,
      "재": 1246,
      "잭": 1247,
      "잰": 1248,
      "잼": 1249,
      "잽": 1250,
      "잿": 1251,
      "쟁": 1252,
      "쟈": 1253,
      "쟝": 1254,
      "쟤": 1255,
      "저": 1256,
      "적": 1257,
      "전": 1258,
      "절": 1259,
      "젊": 1260,
      "젋": 1261,
      "점": 1262,
      "접": 1263,
      "젓": 1264,
      "정": 1265,
      "젖": 1266,
      "제": 1267,
      "젝": 1268,
      "젠": 1269,
      "젤": 1270,
      "젬": 1271,
      "젭": 1272,
      "젯": 1273,
      "져": 1274,
      "젼": 1275,
      "졌": 1276,
      "조": 1277,
      "족": 1278,
      "존": 1279,
      "졸": 1280,
      "좀": 1281,
      "좁": 1282,
      "종": 1283,
      "좇": 1284,
      "좋": 1285,
      "좌": 1286,
      "좡": 1287,
      "좨": 1288,
      "죄": 1289,
      "죈": 1290,
      "죌": 1291,
      "죘": 1292,
      "죠": 1293,
      "죤": 1294,
      "주": 1295,
      "죽": 1296,
      "준": 1297,
      "줄": 1298,
      "줌": 1299,
      "줍": 1300,
      "줏": 1301,
      "중": 1302,
      "줘": 1303,
      "줬": 1304,
      "쥐": 1305,
      "쥔": 1306,
      "쥘": 1307,
      "쥬": 1308,
      "쥴": 1309,
      "즈": 1310,
      "즉": 1311,
      "즌": 1312,
      "즐": 1313,
      "즘": 1314,
      "즙": 1315,
      "증": 1316,
      "지": 1317,
      "직": 1318,
      "진": 1319,
      "질": 1320,
      "짊": 1321,
      "짐": 1322,
      "집": 1323,
      "짓": 1324,
      "징": 1325,
      "짖": 1326,
      "짙": 1327,
      "짚": 1328,
      "짜": 1329,
      "짝": 1330,
      "짠": 1331,
      "짤": 1332,
      "짦": 1333,
      "짧": 1334,
      "짬": 1335,
      "짭": 1336,
      "짰": 1337,
      "짱": 1338,
      "째": 1339,
      "쨉": 1340,
      "쨌": 1341,
      "쨍": 1342,
      "쨰": 1343,
      "쩌": 1344,
      "쩍": 1345,
      "쩐": 1346,
      "쩔": 1347,
      "쩜": 1348,
      "쩡": 1349,
      "쪄": 1350,
      "쪼": 1351,
      "쪽": 1352,
      "쫀": 1353,
      "쫄": 1354,
      "쫒": 1355,
      "쫓": 1356,
      "쫙": 1357,
      "쬐": 1358,
      "쭈": 1359,
      "쭉": 1360,
      "쭐": 1361,
      "쭙": 1362,
      "쭤": 1363,
      "쯔": 1364,
      "쯤": 1365,
      "쯧": 1366,
      "쯩": 1367,
      "찌": 1368,
      "찍": 1369,
      "찐": 1370,
      "찔": 1371,
      "찜": 1372,
      "찝": 1373,
      "찡": 1374,
      "찢": 1375,
      "차": 1376,
      "착": 1377,
      "찬": 1378,
      "찮": 1379,
      "찰": 1380,
      "참": 1381,
      "찹": 1382,
      "찻": 1383,
      "찼": 1384,
      "창": 1385,
      "찾": 1386,
      "챁": 1387,
      "채": 1388,
      "책": 1389,
      "챈": 1390,
      "챌": 1391,
      "챔": 1392,
      "챕": 1393,
      "챗": 1394,
      "챘": 1395,
      "챙": 1396,
      "챠": 1397,
      "챤": 1398,
      "처": 1399,
      "척": 1400,
      "천": 1401,
      "철": 1402,
      "첨": 1403,
      "첩": 1404,
      "첫": 1405,
      "첬": 1406,
      "청": 1407,
      "체": 1408,
      "첵": 1409,
      "첸": 1410,
      "첼": 1411,
      "쳇": 1412,
      "쳌": 1413,
      "쳐": 1414,
      "쳔": 1415,
      "쳤": 1416,
      "초": 1417,
      "촉": 1418,
      "촌": 1419,
      "촐": 1420,
      "촘": 1421,
      "촛": 1422,
      "총": 1423,
      "촣": 1424,
      "촨": 1425,
      "촬": 1426,
      "촹": 1427,
      "최": 1428,
      "쵸": 1429,
      "추": 1430,
      "축": 1431,
      "춘": 1432,
      "출": 1433,
      "춤": 1434,
      "춥": 1435,
      "춧": 1436,
      "충": 1437,
      "춰": 1438,
      "췄": 1439,
      "췌": 1440,
      "취": 1441,
      "췬": 1442,
      "췼": 1443,
      "츄": 1444,
      "츈": 1445,
      "츠": 1446,
      "측": 1447,
      "츰": 1448,
      "층": 1449,
      "치": 1450,
      "칙": 1451,
      "친": 1452,
      "칠": 1453,
      "칡": 1454,
      "침": 1455,
      "칩": 1456,
      "칫": 1457,
      "칭": 1458,
      "카": 1459,
      "칵": 1460,
      "칸": 1461,
      "칼": 1462,
      "캄": 1463,
      "캅": 1464,
      "캇": 1465,
      "캉": 1466,
      "캐": 1467,
      "캔": 1468,
      "캘": 1469,
      "캠": 1470,
      "캡": 1471,
      "캣": 1472,
      "캥": 1473,
      "캬": 1474,
      "커": 1475,
      "컥": 1476,
      "컨": 1477,
      "컫": 1478,
      "컬": 1479,
      "컴": 1480,
      "컵": 1481,
      "컷": 1482,
      "컸": 1483,
      "컽": 1484,
      "케": 1485,
      "켁": 1486,
      "켄": 1487,
      "켈": 1488,
      "켐": 1489,
      "켓": 1490,
      "켜": 1491,
      "켠": 1492,
      "켤": 1493,
      "켰": 1494,
      "코": 1495,
      "콕": 1496,
      "콘": 1497,
      "콜": 1498,
      "콤": 1499,
      "콥": 1500,
      "콧": 1501,
      "콩": 1502,
      "콬": 1503,
      "콰": 1504,
      "콴": 1505,
      "쾅": 1506,
      "쾌": 1507,
      "쾨": 1508,
      "쾰": 1509,
      "쿄": 1510,
      "쿠": 1511,
      "쿡": 1512,
      "쿤": 1513,
      "쿨": 1514,
      "쿰": 1515,
      "쿱": 1516,
      "쿵": 1517,
      "쿼": 1518,
      "퀀": 1519,
      "퀄": 1520,
      "퀘": 1521,
      "퀜": 1522,
      "퀴": 1523,
      "퀵": 1524,
      "퀸": 1525,
      "퀼": 1526,
      "큅": 1527,
      "큐": 1528,
      "큘": 1529,
      "큠": 1530,
      "크": 1531,
      "큰": 1532,
      "클": 1533,
      "큼": 1534,
      "큽": 1535,
      "킁": 1536,
      "키": 1537,
      "킥": 1538,
      "킨": 1539,
      "킬": 1540,
      "킴": 1541,
      "킵": 1542,
      "킷": 1543,
      "킹": 1544,
      "타": 1545,
      "탁": 1546,
      "탄": 1547,
      "탈": 1548,
      "탐": 1549,
      "탑": 1550,
      "탓": 1551,
      "탔": 1552,
      "탕": 1553,
      "태": 1554,
      "택": 1555,
      "탠": 1556,
      "탤": 1557,
      "탬": 1558,
      "탭": 1559,
      "탯": 1560,
      "탰": 1561,
      "탱": 1562,
      "탸": 1563,
      "터": 1564,
      "턱": 1565,
      "턴": 1566,
      "털": 1567,
      "텀": 1568,
      "텁": 1569,
      "텃": 1570,
      "텄": 1571,
      "텅": 1572,
      "테": 1573,
      "텍": 1574,
      "텐": 1575,
      "텔": 1576,
      "템": 1577,
      "텝": 1578,
      "텟": 1579,
      "텡": 1580,
      "텨": 1581,
      "텼": 1582,
      "톈": 1583,
      "토": 1584,
      "톡": 1585,
      "톤": 1586,
      "톨": 1587,
      "톰": 1588,
      "톱": 1589,
      "통": 1590,
      "톺": 1591,
      "퇀": 1592,
      "퇴": 1593,
      "투": 1594,
      "툭": 1595,
      "툰": 1596,
      "툴": 1597,
      "툼": 1598,
      "퉁": 1599,
      "퉈": 1600,
      "퉨": 1601,
      "튀": 1602,
      "튄": 1603,
      "튈": 1604,
      "튕": 1605,
      "튜": 1606,
      "튠": 1607,
      "튤": 1608,
      "튬": 1609,
      "트": 1610,
      "특": 1611,
      "튼": 1612,
      "튿": 1613,
      "틀": 1614,
      "틈": 1615,
      "틉": 1616,
      "틋": 1617,
      "틍": 1618,
      "틔": 1619,
      "틜": 1620,
      "티": 1621,
      "틱": 1622,
      "틴": 1623,
      "틸": 1624,
      "팀": 1625,
      "팁": 1626,
      "팃": 1627,
      "팅": 1628,
      "파": 1629,
      "팍": 1630,
      "팎": 1631,
      "판": 1632,
      "팔": 1633,
      "팜": 1634,
      "팝": 1635,
      "팟": 1636,
      "팠": 1637,
      "팡": 1638,
      "팥": 1639,
      "패": 1640,
      "팩": 1641,
      "팫": 1642,
      "팬": 1643,
      "팰": 1644,
      "팸": 1645,
      "팹": 1646,
      "팻": 1647,
      "팽": 1648,
      "퍈": 1649,
      "퍼": 1650,
      "펀": 1651,
      "펄": 1652,
      "펌": 1653,
      "펍": 1654,
      "펑": 1655,
      "페": 1656,
      "펙": 1657,
      "펜": 1658,
      "펠": 1659,
      "펨": 1660,
      "펩": 1661,
      "펫": 1662,
      "펭": 1663,
      "펴": 1664,
      "편": 1665,
      "펼": 1666,
      "폄": 1667,
      "폈": 1668,
      "평": 1669,
      "폐": 1670,
      "포": 1671,
      "폭": 1672,
      "폰": 1673,
      "폴": 1674,
      "폼": 1675,
      "폿": 1676,
      "퐁": 1677,
      "퐅": 1678,
      "표": 1679,
      "푯": 1680,
      "푸": 1681,
      "푹": 1682,
      "푼": 1683,
      "풀": 1684,
      "품": 1685,
      "풋": 1686,
      "풍": 1687,
      "퓌": 1688,
      "퓨": 1689,
      "퓰": 1690,
      "퓸": 1691,
      "프": 1692,
      "픅": 1693,
      "픈": 1694,
      "플": 1695,
      "픔": 1696,
      "픕": 1697,
      "피": 1698,
      "픽": 1699,
      "핀": 1700,
      "필": 1701,
      "핌": 1702,
      "핍": 1703,
      "핏": 1704,
      "핑": 1705,
      "하": 1706,
      "학": 1707,
      "한": 1708,
      "할": 1709,
      "핥": 1710,
      "함": 1711,
      "합": 1712,
      "핫": 1713,
      "항": 1714,
      "해": 1715,
      "핵": 1716,
      "핸": 1717,
      "핼": 1718,
      "햄": 1719,
      "햅": 1720,
      "햇": 1721,
      "했": 1722,
      "행": 1723,
      "햐": 1724,
      "햡": 1725,
      "향": 1726,
      "햬": 1727,
      "헀": 1728,
      "허": 1729,
      "헌": 1730,
      "헐": 1731,
      "험": 1732,
      "헙": 1733,
      "헛": 1734,
      "헝": 1735,
      "헤": 1736,
      "헥": 1737,
      "헨": 1738,
      "헬": 1739,
      "헷": 1740,
      "헹": 1741,
      "혀": 1742,
      "혁": 1743,
      "현": 1744,
      "혈": 1745,
      "혐": 1746,
      "협": 1747,
      "혓": 1748,
      "혔": 1749,
      "형": 1750,
      "혖": 1751,
      "혜": 1752,
      "호": 1753,
      "혹": 1754,
      "혼": 1755,
      "홀": 1756,
      "홈": 1757,
      "홉": 1758,
      "홋": 1759,
      "홍": 1760,
      "홑": 1761,
      "화": 1762,
      "확": 1763,
      "환": 1764,
      "홛": 1765,
      "활": 1766,
      "홧": 1767,
      "황": 1768,
      "회": 1769,
      "획": 1770,
      "횐": 1771,
      "횟": 1772,
      "횡": 1773,
      "효": 1774,
      "후": 1775,
      "훅": 1776,
      "훈": 1777,
      "훌": 1778,
      "훑": 1779,
      "훔": 1780,
      "훕": 1781,
      "훗": 1782,
      "훙": 1783,
      "훠": 1784,
      "훤": 1785,
      "훨": 1786,
      "훼": 1787,
      "휘": 1788,
      "휙": 1789,
      "휜": 1790,
      "휠": 1791,
      "휨": 1792,
      "휩": 1793,
      "휴": 1794,
      "휼": 1795,
      "흄": 1796,
      "흉": 1797,
      "흐": 1798,
      "흑": 1799,
      "흔": 1800,
      "흘": 1801,
      "흙": 1802,
      "흠": 1803,
      "흡": 1804,
      "흥": 1805,
      "흩": 1806,
      "희": 1807,
      "흰": 1808,
      "흽": 1809,
      "히": 1810,
      "힉": 1811,
      "힌": 1812,
      "힐": 1813,
      "힘": 1814,
      "힙": 1815,
      "힛": 1816,
      "힝": 1817,
      "으로": 1818,
      "했다": 1819,
      "에서": 1820,
      "있다": 1821,
      "하는": 1822,
      "이다": 1823,
      "하고": 1824,
      "00": 1825,
      "20": 1826,
      "한다": 1827,
      "니다": 1828,
      "지난": 1829,
      "기업": 1830,
      "있는": 1831,
      "이라": 1832,
      "까지": 1833,
      "사업": 1834,
      "시장": 1835,
      "서울": 1836,
      "투자": 1837,
      "면서": 1838,
      "부터": 1839,
      "한국": 1840,
      "습니다": 1841,
      "기술": 1842,
      "것으로": 1843,
      "비스": 1844,
      "금융": 1845,
      "제공": 1846,
      "통해": 1847,
      "적으로": 1848,
      "서비스": 1849,
      "10": 1850,
      "대한": 1851,
      "된다": 1852,
      "밝혔": 1853,
      "위해": 1854,
      "억원": 1855,
      "밝혔다": 1856,
      "들이": 1857,
      "적인": 1858,
      "개발": 1859,
      "연구": 1860,
      "국내": 1861,
      "하기": 1862,
      "가능": 1863,
      "지만": 1864,
      "기자": 1865,
      "가격": 1866,
      "보다": 1867,
      "정부": 1868,
      "19": 1869,
      "상승": 1870,
      "됐다": 1871,
      "30": 1872,
      "경제": 1873,
      "금리": 1874,
      "거래": 1875,
      "산업": 1876,
      "지원": 1877,
      "이라고": 1878,
      "말했다": 1879,
      "이어": 1880,
      "은행": 1881,
      "올해": 1882,
      "대표": 1883,
      "고객": 1884,
      "에는": 1885,
      "202": 1886,
      "이번": 1887,
      "000": 1888,
      "진행": 1889,
      "자는": 1890,
      "미국": 1891,
      "시스": 1892,
      "뉴스": 1893,
      "위한": 1894,
      "글로": 1895,
      "반기": 1896,
      "기준": 1897,
      "사진": 1898,
      "데이": 1899,
      "었다": 1900,
      "이후": 1901,
      "계획": 1902,
      "이상": 1903,
      "글로벌": 1904,
      "되는": 1905,
      "물가": 1906,
      "관계": 1907,
      "정보": 1908,
      "달러": 1909,
      "에게": 1910,
      "1일": 1911,
      "레이": 1912,
      "지난해": 1913,
      "상품": 1914,
      "지역": 1915,
      "제품": 1916,
      "성장": 1917,
      "하게": 1918,
      "확대": 1919,
      "판매": 1920,
      "하다": 1921,
      "최근": 1922,
      "예정": 1923,
      "장은": 1924,
      "삼성": 1925,
      "대비": 1926,
      "관련": 1927,
      "등을": 1928,
      "소비": 1929,
      "너지": 1930,
      "르면": 1931,
      "도록": 1932,
      "전망": 1933,
      "겠다": 1934,
      "세계": 1935,
      "이용": 1936,
      "프로": 1937,
      "다양": 1938,
      "에도": 1939,
      "기관": 1940,
      "환경": 1941,
      "시간": 1942,
      "전자": 1943,
      "상황": 1944,
      "함께": 1945,
      "관리": 1946,
      "따르면": 1947,
      "5일": 1948,
      "증가": 1949,
      "에너지": 1950,
      "하락": 1951,
      "공급": 1952,
      "전문": 1953,
      "대상": 1954,
      "다양한": 1955,
      "게임": 1956,
      "분기": 1957,
      "마트": 1958,
      "4일": 1959,
      "LG": 1960,
      "사용": 1961,
      "들의": 1962,
      "경기": 1963,
      "경우": 1964,
      "최대": 1965,
      "활용": 1966,
      "하며": 1967,
      "기록": 1968,
      "스트": 1969,
      "데이터": 1970,
      "업계": 1971,
      "운영": 1972,
      "규모": 1973,
      "대출": 1974,
      "회사": 1975,
      "카오": 1976,
      "정책": 1977,
      "50": 1978,
      "12": 1979,
      "카카오": 1980,
      "증권": 1981,
      "위원": 1982,
      "따라": 1983,
      "같은": 1984,
      "라이": 1985,
      "지난달": 1986,
      "6월": 1987,
      "필요": 1988,
      "우리": 1989,
      "때문": 1990,
      "11": 1991,
      "라인": 1992,
      "경영": 1993,
      "성을": 1994,
      "만원": 1995,
      "랜드": 1996,
      "았다": 1997,
      "지속": 1998,
      "들은": 1999,
      "AI": 2000,
      "인상": 2001,
      "수출": 2002,
      "설명": 2003,
      "플랫": 2004,
      "플랫폼": 2005,
      "들어": 2006,
      "성이": 2007,
      "대해": 2008,
      "지수": 2009,
      "디지": 2010,
      "2022": 2011,
      "에서는": 2012,
      "가장": 2013,
      "생산": 2014,
      "그룹": 2015,
      "하면": 2016,
      "디지털": 2017,
      "소비자": 2018,
      "바이": 2019,
      "로나": 2020,
      "이날": 2021,
      "자산": 2022,
      "력을": 2023,
      "수준": 2024,
      "전기": 2025,
      "현재": 2026,
      "교수": 2027,
      "평가": 2028,
      "수요": 2029,
      "반도": 2030,
      "코로나": 2031,
      "규제": 2032,
      "통신": 2033,
      "주택": 2034,
      "현대": 2035,
      "했다고": 2036,
      "되고": 2037,
      "주요": 2038,
      "졌다": 2039,
      "기간": 2040,
      "스타": 2041,
      "반도체": 2042,
      "파트": 2043,
      "발표": 2044,
      "분야": 2045,
      "연합": 2046,
      "회의": 2047,
      "이는": 2048,
      "중국": 2049,
      "출시": 2050,
      "분석": 2051,
      "안전": 2052,
      "SK": 2053,
      "플레이": 2054,
      "관계자는": 2055,
      "센터": 2056,
      "시작": 2057,
      "추진": 2058,
      "국제": 2059,
      "참여": 2060,
      "있도록": 2061,
      "업체": 2062,
      "입니다": 2063,
      "오는": 2064,
      "시스템": 2065,
      "40": 2066,
      "아이": 2067,
      "적용": 2068,
      "추가": 2069,
      "경쟁": 2070,
      "항공": 2071,
      "13": 2072,
      "회장": 2073,
      "해야": 2074,
      "으며": 2075,
      "하지": 2076,
      "예정이다": 2077,
      "최고": 2078,
      "특히": 2079,
      "15": 2080,
      "하면서": 2081,
      "100": 2082,
      "기대": 2083,
      "매출": 2084,
      "개선": 2085,
      "강화": 2086,
      "5월": 2087,
      "인트": 2088,
      "1년": 2089,
      "하겠다": 2090,
      "주가": 2091,
      "사회": 2092,
      "해외": 2093,
      "기반": 2094,
      "보험": 2095,
      "리는": 2096,
      "것이": 2097,
      "보고": 2098,
      "였다": 2099,
      "높은": 2100,
      "개월": 2101,
      "포인트": 2102,
      "러스": 2103,
      "우려": 2104,
      "예상": 2105,
      "협력": 2106,
      "만에": 2107,
      "기존": 2108,
      "하반기": 2109,
      "코스": 2110,
      "스마트": 2111,
      "18": 2112,
      "전략": 2113,
      "문제": 2114,
      "영상": 2115,
      "브랜드": 2116,
      "구축": 2117,
      "나타": 2118,
      "세대": 2119,
      "자동": 2120,
      "했습니다": 2121,
      "개인": 2122,
      "영향": 2123,
      "다는": 2124,
      "가치": 2125,
      "계획이다": 2126,
      "하나": 2127,
      "기를": 2128,
      "지는": 2129,
      "직원": 2130,
      "상반기": 2131,
      "이를": 2132,
      "콘텐": 2133,
      "실적": 2134,
      "아니": 2135,
      "사를": 2136,
      "결과": 2137,
      "KT": 2138,
      "시아": 2139,
      "부담": 2140,
      "코로나19": 2141,
      "자가": 2142,
      "7월": 2143,
      "17": 2144,
      "지고": 2145,
      "건설": 2146,
      "성과": 2147,
      "6일": 2148,
      "대로": 2149,
      "페이": 2150,
      "감소": 2151,
      "콘텐츠": 2152,
      "발생": 2153,
      "200": 2154,
      "혁신": 2155,
      "14": 2156,
      "장을": 2157,
      "사이": 2158,
      "가운": 2159,
      "연합뉴스": 2160,
      "교육": 2161,
      "23": 2162,
      "가운데": 2163,
      "대학": 2164,
      "연구원": 2165,
      "만큼": 2166,
      "라고": 2167,
      "한다고": 2168,
      "업무": 2169,
      "과학": 2170,
      "전력": 2171,
      "안정": 2172,
      "장관": 2173,
      "영업": 2174,
      "주식": 2175,
      "들을": 2176,
      "로운": 2177,
      "마련": 2178,
      "활동": 2179,
      "뉴시스": 2180,
      "전환": 2181,
      "확보": 2182,
      "미래": 2183,
      "국민": 2184,
      "수익": 2185,
      "60": 2186,
      "서비스를": 2187,
      "있어": 2188,
      "이에": 2189,
      "결제": 2190,
      "카드": 2191,
      "조사": 2192,
      "지를": 2193,
      "일본": 2194,
      "모두": 2195,
      "확인": 2196,
      "등의": 2197,
      "등이": 2198,
      "과정": 2199,
      "이라며": 2200,
      "동안": 2201,
      "목표": 2202,
      "신규": 2203,
      "보인": 2204,
      "평균": 2205,
      "적극": 2206,
      "위기": 2207,
      "것이다": 2208,
      "중소": 2209,
      "부산": 2210,
      "국가": 2211,
      "이나": 2212,
      "뉴스1": 2213,
      "발전": 2214,
      "위원회": 2215,
      "있다는": 2216,
      "대응": 2217,
      "22": 2218,
      "삼성전자": 2219,
      "이고": 2220,
      "공개": 2221,
      "아파트": 2222,
      "는데": 2223,
      "침체": 2224,
      "설명했다": 2225,
      "그램": 2226,
      "롯데": 2227,
      "다른": 2228,
      "방안": 2229,
      "점을": 2230,
      "많은": 2231,
      "세를": 2232,
      "공동": 2233,
      "중심": 2234,
      "사는": 2235,
      "25": 2236,
      "계약": 2237,
      "따른": 2238,
      "화를": 2239,
      "수학": 2240,
      "포함": 2241,
      "루션": 2242,
      "20년": 2243,
      "모델": 2244,
      "라는": 2245,
      "이미": 2246,
      "앞으로": 2247,
      "보유": 2248,
      "해당": 2249,
      "전국": 2250,
      "16": 2251,
      "구매": 2252,
      "제도": 2253,
      "열린": 2254,
      "24": 2255,
      "공공": 2256,
      "구성": 2257,
      "이라는": 2258,
      "하지만": 2259,
      "반영": 2260,
      "유지": 2261,
      "솔루션": 2262,
      "에서도": 2263,
      "내용": 2264,
      "전체": 2265,
      "조정": 2266,
      "부문": 2267,
      "스크": 2268,
      "SG": 2269,
      "방식": 2270,
      "온라인": 2271,
      "도입": 2272,
      "새로운": 2273,
      "29": 2274,
      "늘어": 2275,
      "식품": 2276,
      "이익": 2277,
      "한다는": 2278,
      "때문에": 2279,
      "플러스": 2280,
      "치를": 2281,
      "신한": 2282,
      "어려": 2283,
      "각각": 2284,
      "오후": 2285,
      "강조": 2286,
      "하이": 2287,
      "바이오": 2288,
      "부는": 2289,
      "선정": 2290,
      "것은": 2291,
      "자체": 2292,
      "부동": 2293,
      "공정": 2294,
      "요금": 2295,
      "기능": 2296,
      "운용": 2297,
      "비용": 2298,
      "떨어": 2299,
      "자리": 2300,
      "2020년": 2301,
      "자를": 2302,
      "부분": 2303,
      "현장": 2304,
      "현지": 2305,
      "다고": 2306,
      "등에": 2307,
      "스는": 2308,
      "서는": 2309,
      "우주": 2310,
      "할인": 2311,
      "부동산": 2312,
      "보호": 2313,
      "1만": 2314,
      "효과": 2315,
      "있습니다": 2316,
      "한편": 2317,
      "자동차": 2318,
      "인하": 2319,
      "전년": 2320,
      "3년": 2321,
      "대상으로": 2322,
      "벤트": 2323,
      "가상": 2324,
      "가구": 2325,
      "80": 2326,
      "수도": 2327,
      "유럽": 2328,
      "이벤트": 2329,
      "기획": 2330,
      "프로그램": 2331,
      "리고": 2332,
      "제로": 2333,
      "결정": 2334,
      "있다고": 2335,
      "성공": 2336,
      "3일": 2337,
      "구조": 2338,
      "비중": 2339,
      "그러": 2340,
      "신청": 2341,
      "가입": 2342,
      "오전": 2343,
      "처음": 2344,
      "없이": 2345,
      "시행": 2346,
      "기에": 2347,
      "일리": 2348,
      "준비": 2349,
      "수입": 2350,
      "아니라": 2351,
      "왔다": 2352,
      "도를": 2353,
      "도로": 2354,
      "코스피": 2355,
      "상을": 2356,
      "인터": 2357,
      "점검": 2358,
      "27": 2359,
      "가스": 2360,
      "등으로": 2361,
      "플레이션": 2362,
      "30일": 2363,
      "개최": 2364,
      "거나": 2365,
      "28": 2366,
      "향후": 2367,
      "비율": 2368,
      "자의": 2369,
      "역시": 2370,
      "주는": 2371,
      "참석": 2372,
      "자금": 2373,
      "여러": 2374,
      "행사": 2375,
      "장이": 2376,
      "리아": 2377,
      "버스": 2378,
      "생활": 2379,
      "여름": 2380,
      "경험": 2381,
      "보인다": 2382,
      "들과": 2383,
      "사람": 2384,
      "들에게": 2385,
      "원자": 2386,
      "원을": 2387,
      "대형": 2388,
      "비롯": 2389,
      "네이": 2390,
      "구글": 2391,
      "났다": 2392,
      "지금": 2393,
      "500": 2394,
      "핵심": 2395,
      "케이": 2396,
      "방향": 2397,
      "관심": 2398,
      "전문가": 2399,
      "증시": 2400,
      "2분기": 2401,
      "또한": 2402,
      "분양": 2403,
      "70": 2404,
      "가지": 2405,
      "ESG": 2406,
      "협약": 2407,
      "오른": 2408,
      "사업을": 2409,
      "데일리": 2410,
      "전시": 2411,
      "차량": 2412,
      "직접": 2413,
      "8월": 2414,
      "있을": 2415,
      "공간": 2416,
      "혜택": 2417,
      "유가": 2418,
      "그는": 2419,
      "이달": 2420,
      "상장": 2421,
      "건강": 2422,
      "신용": 2423,
      "기념": 2424,
      "제작": 2425,
      "대표는": 2426,
      "중요": 2427,
      "장기": 2428,
      "앞서": 2429,
      "메타": 2430,
      "소재": 2431,
      "KB": 2432,
      "원에": 2433,
      "co": 2434,
      "생각": 2435,
      "세가": 2436,
      "했고": 2437,
      "다시": 2438,
      "스토": 2439,
      "논의": 2440,
      "사의": 2441,
      "TV": 2442,
      "원전": 2443,
      "매수": 2444,
      "마이": 2445,
      "ne": 2446,
      "사가": 2447,
      "최초": 2448,
      "크게": 2449,
      "시설": 2450,
      "모든": 2451,
      "액은": 2452,
      "단계": 2453,
      "의료": 2454,
      "우드": 2455,
      "2년": 2456,
      "상태": 2457,
      "많이": 2458,
      "테크": 2459,
      "무역": 2460,
      "문화": 2461,
      "치료": 2462,
      "교통": 2463,
      "외국": 2464,
      "일부": 2465,
      "기록했다": 2466,
      "나라": 2467,
      "본부": 2468,
      "기가": 2469,
      "더욱": 2470,
      "5년": 2471,
      "리를": 2472,
      "모습": 2473,
      "중이다": 2474,
      "탄소": 2475,
      "없는": 2476,
      "수상": 2477,
      "도가": 2478,
      "받을": 2479,
      "기술을": 2480,
      "가는": 2481,
      "다만": 2482,
      "펀드": 2483,
      "바일": 2484,
      "모바일": 2485,
      "방문": 2486,
      "인플레이션": 2487,
      "본격": 2488,
      "네이버": 2489,
      "단지": 2490,
      "IT": 2491,
      "원으로": 2492,
      "유통": 2493,
      "일반": 2494,
      "법인": 2495,
      "기업의": 2496,
      "회를": 2497,
      "사실": 2498,
      "이런": 2499,
      "클라": 2500,
      "체계": 2501,
      "체결": 2502,
      "도시": 2503,
      "코인": 2504,
      "계속": 2505,
      "판단": 2506,
      "인수": 2507,
      "위를": 2508,
      "고려": 2509,
      "것을": 2510,
      "4월": 2511,
      "시장에서": 2512,
      "애플": 2513,
      "지수는": 2514,
      "협회": 2515,
      "프리": 2516,
      "여행": 2517,
      "는다": 2518,
      "높아": 2519,
      "가능한": 2520,
      "집중": 2521,
      "상승률": 2522,
      "지급": 2523,
      "가능성이": 2524,
      "량을": 2525,
      "러시아": 2526,
      "제조": 2527,
      "별로": 2528,
      "하기로": 2529,
      "처럼": 2530,
      "정부는": 2531,
      "자원": 2532,
      "선보": 2533,
      "자인": 2534,
      "통령": 2535,
      "가격이": 2536,
      "중인": 2537,
      "대통령": 2538,
      "번째": 2539,
      "했던": 2540,
      "노동": 2541,
      "IP": 2542,
      "력이": 2543,
      "없다": 2544,
      "최저": 2545,
      "클라우드": 2546,
      "지적": 2547,
      "진단": 2548,
      "위성": 2549,
      "전기차": 2550,
      "조합": 2551,
      "국토": 2552,
      "이동": 2553,
      "인천": 2554,
      "올랐": 2555,
      "이뤄": 2556,
      "요구": 2557,
      "투자자": 2558,
      "프트": 2559,
      "배터": 2560,
      "나온": 2561,
      "알려": 2562,
      "외환": 2563,
      "쇼핑": 2564,
      "사고": 2565,
      "드는": 2566,
      "스타트": 2567,
      "전용": 2568,
      "특별": 2569,
      "필요한": 2570,
      "프라": 2571,
      "받아": 2572,
      "중앙": 2573,
      "DB": 2574,
      "위험": 2575,
      "정부가": 2576,
      "인공": 2577,
      "해서": 2578,
      "제시": 2579,
      "금을": 2580,
      "장비": 2581,
      "합니다": 2582,
      "워크": 2583,
      "때문이다": 2584,
      "변화": 2585,
      "되면서": 2586,
      "역할": 2587,
      "이유": 2588,
      "보면": 2589,
      "연속": 2590,
      "ws": 2591,
      "통합": 2592,
      "가능하다": 2593,
      "강조했다": 2594,
      "공사": 2595,
      "대를": 2596,
      "암호": 2597,
      "디어": 2598,
      "스타트업": 2599,
      "비교": 2600,
      "원이": 2601,
      "마켓": 2602,
      "90": 2603,
      "렸다": 2604,
      "1조": 2605,
      "창업": 2606,
      "지능": 2607,
      "000억원": 2608,
      "완화": 2609,
      "의미": 2610,
      "현대차": 2611,
      "리티": 2612,
      "넘어": 2613,
      "is": 2614,
      "수요가": 2615,
      "유플러스": 2616,
      "CE": 2617,
      "노력": 2618,
      "우수": 2619,
      "전했다": 2620,
      "프로젝": 2621,
      "조치": 2622,
      "회장은": 2623,
      "체인": 2624,
      "er": 2625,
      "니스": 2626,
      "이하": 2627,
      "편의": 2628,
      "르게": 2629,
      "소득": 2630,
      "사장": 2631,
      "통계": 2632,
      "공장": 2633,
      "베이": 2634,
      "LG유플러스": 2635,
      "프로젝트": 2636,
      "인증": 2637,
      "3월": 2638,
      "제한": 2639,
      "실제": 2640,
      "협업": 2641,
      "코리아": 2642,
      "두고": 2643,
      "부가": 2644,
      "의견": 2645,
      "명이": 2646,
      "자료": 2647,
      "금리를": 2648,
      "중소기업": 2649,
      "간담": 2650,
      "있고": 2651,
      "금지": 2652,
      "또는": 2653,
      "파이": 2654,
      "교수는": 2655,
      "선택": 2656,
      "다음": 2657,
      "환율": 2658,
      "2022년": 2659,
      "당시": 2660,
      "2019": 2661,
      "스포": 2662,
      "이전": 2663,
      "통한": 2664,
      "가를": 2665,
      "종합": 2666,
      "해결": 2667,
      "중심으로": 2668,
      "리가": 2669,
      "민간": 2670,
      "원은": 2671,
      "기로": 2672,
      "노조": 2673,
      "진출": 2674,
      "차지": 2675,
      "통상": 2676,
      "보안": 2677,
      "메이": 2678,
      "확장": 2679,
      "검토": 2680,
      "상품을": 2681,
      "블록": 2682,
      "영향을": 2683,
      "그래": 2684,
      "시에": 2685,
      "ET": 2686,
      "효율": 2687,
      "기도": 2688,
      "내년": 2689,
      "받은": 2690,
      "나타났다": 2691,
      "방침": 2692,
      "사례": 2693,
      "이며": 2694,
      "확산": 2695,
      "26": 2696,
      "친환경": 2697,
      "37": 2698,
      "연구원은": 2699,
      "제공한다": 2700,
      "뱅크": 2701,
      "되지": 2702,
      "고용": 2703,
      "파트너": 2704,
      "으나": 2705,
      "포스": 2706,
      "물류": 2707,
      "에선": 2708,
      "35": 2709,
      "설립": 2710,
      "있게": 2711,
      "8년": 2712,
      "우크": 2713,
      "임금": 2714,
      "조직": 2715,
      "라이나": 2716,
      "메타버스": 2717,
      "2019년": 2718,
      "21": 2719,
      "테이": 2720,
      "지정": 2721,
      "이자": 2722,
      "9월": 2723,
      "수급": 2724,
      "위치": 2725,
      "우선": 2726,
      "품질": 2727,
      "웨어": 2728,
      "소프트": 2729,
      "연결": 2730,
      "외국인": 2731,
      "책임": 2732,
      "화된": 2733,
      "매매": 2734,
      "주의": 2735,
      "성능": 2736,
      "거래일": 2737,
      "네트": 2738,
      "배터리": 2739,
      "명을": 2740,
      "우크라이나": 2741,
      "com": 2742,
      "운송": 2743,
      "이노": 2744,
      "인력": 2745,
      "선을": 2746,
      "1분기": 2747,
      "물론": 2748,
      "실시": 2749,
      "원의": 2750,
      "작년": 2751,
      "방송": 2752,
      "5G": 2753,
      "7일": 2754,
      "정도": 2755,
      "않은": 2756,
      "상담": 2757,
      "수는": 2758,
      "기는": 2759,
      "제를": 2760,
      "역대": 2761,
      "케어": 2762,
      "회복": 2763,
      "오픈": 2764,
      "인재": 2765,
      "원에서": 2766,
      "연금": 2767,
      "종목": 2768,
      "했지만": 2769,
      "사전": 2770,
      "오르": 2771,
      "채널": 2772,
      "공급망": 2773,
      "설계": 2774,
      "공식": 2775,
      "석유": 2776,
      "300": 2777,
      "수행": 2778,
      "있으며": 2779,
      "유치": 2780,
      "피해": 2781,
      "스를": 2782,
      "FT": 2783,
      "기본": 2784,
      "여전": 2785,
      "원자재": 2786,
      "제약": 2787,
      "활성": 2788,
      "않고": 2789,
      "과학기술": 2790,
      "이용자": 2791,
      "라며": 2792,
      "줄어": 2793,
      "인정": 2794,
      "에어": 2795,
      "변동": 2796,
      "우리나라": 2797,
      "거리": 2798,
      "량이": 2799,
      "정상": 2800,
      "만들": 2801,
      "소비자물가": 2802,
      "점에서": 2803,
      "당국": 2804,
      "조성": 2805,
      "근로": 2806,
      "벤처": 2807,
      "되면": 2808,
      "스마트폰": 2809,
      "시장에": 2810,
      "제공하는": 2811,
      "마감": 2812,
      "이었다": 2813,
      "대구": 2814,
      "담당": 2815,
      "받고": 2816,
      "2만": 2817,
      "가능성": 2818,
      "품목": 2819,
      "나온다": 2820,
      "38": 2821,
      "정보를": 2822,
      "방법": 2823,
      "으면": 2824,
      "소개": 2825,
      "자로": 2826,
      "주목": 2827,
      "데이터를": 2828,
      "협의": 2829,
      "news": 2830,
      "측은": 2831,
      "받았다": 2832,
      "페인": 2833,
      "거래소": 2834,
      "2021년": 2835,
      "동기": 2836,
      "비즈": 2837,
      "제품을": 2838,
      "나가": 2839,
      "상당": 2840,
      "디자인": 2841,
      "화폐": 2842,
      "올라": 2843,
      "방안을": 2844,
      "반면": 2845,
      "in": 2846,
      "on": 2847,
      "전달": 2848,
      "복합": 2849,
      "오프": 2850,
