{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "갉": 73,
      "감": 74,
      "갑": 75,
      "값": 76,
      "갓": 77,
      "갔": 78,
      "강": 79,
      "갖": 80,
      "같": 81,
      "갚": 82,
      "갛": 83,
      "개": 84,
      "객": 85,
      "갤": 86,
      "갬": 87,
      "갭": 88,
      "갯": 89,
      "갱": 90,
      "갸": 91,
      "갹": 92,
      "걀": 93,
      "걍": 94,
      "걔": 95,
      "거": 96,
      "걱": 97,
      "건": 98,
      "걷": 99,
      "걸": 100,
      "검": 101,
      "겁": 102,
      "것": 103,
      "겅": 104,
      "겆": 105,
      "겉": 106,
      "게": 107,
      "겐": 108,
      "겔": 109,
      "겜": 110,
      "겟": 111,
      "겠": 112,
      "겨": 113,
      "격": 114,
      "겪": 115,
      "견": 116,
      "결": 117,
      "겸": 118,
      "겹": 119,
      "겻": 120,
      "겼": 121,
      "경": 122,
      "곁": 123,
      "계": 124,
      "고": 125,
      "곡": 126,
      "곤": 127,
      "곧": 128,
      "골": 129,
      "곰": 130,
      "곱": 131,
      "곳": 132,
      "공": 133,
      "곶": 134,
      "과": 135,
      "곽": 136,
      "관": 137,
      "괄": 138,
      "괌": 139,
      "광": 140,
      "괘": 141,
      "괜": 142,
      "괭": 143,
      "괴": 144,
      "괵": 145,
      "굉": 146,
      "교": 147,
      "굣": 148,
      "구": 149,
      "국": 150,
      "군": 151,
      "굳": 152,
      "굴": 153,
      "굵": 154,
      "굶": 155,
      "굼": 156,
      "굽": 157,
      "굿": 158,
      "궁": 159,
      "궂": 160,
      "궈": 161,
      "권": 162,
      "궐": 163,
      "궜": 164,
      "궤": 165,
      "귀": 166,
      "귄": 167,
      "규": 168,
      "균": 169,
      "귤": 170,
      "그": 171,
      "극": 172,
      "근": 173,
      "글": 174,
      "긁": 175,
      "금": 176,
      "급": 177,
      "긋": 178,
      "긍": 179,
      "기": 180,
      "긱": 181,
      "긴": 182,
      "길": 183,
      "김": 184,
      "깁": 185,
      "깃": 186,
      "깅": 187,
      "깊": 188,
      "까": 189,
      "깍": 190,
      "깎": 191,
      "깐": 192,
      "깔": 193,
      "깜": 194,
      "깝": 195,
      "깡": 196,
      "깥": 197,
      "깨": 198,
      "깬": 199,
      "깰": 200,
      "깻": 201,
      "깼": 202,
      "꺼": 203,
      "꺽": 204,
      "꺾": 205,
      "껄": 206,
      "껌": 207,
      "껍": 208,
      "껏": 209,
      "껐": 210,
      "껑": 211,
      "께": 212,
      "껴": 213,
      "꼈": 214,
      "꼐": 215,
      "꼬": 216,
      "꼭": 217,
      "꼰": 218,
      "꼴": 219,
      "꼼": 220,
      "꼽": 221,
      "꽁": 222,
      "꽂": 223,
      "꽃": 224,
      "꽈": 225,
      "꽉": 226,
      "꽝": 227,
      "꽤": 228,
      "꾀": 229,
      "꾸": 230,
      "꾹": 231,
      "꾼": 232,
      "꿀": 233,
      "꿇": 234,
      "꿈": 235,
      "꿉": 236,
      "꿋": 237,
      "꿍": 238,
      "꿎": 239,
      "꿔": 240,
      "꿨": 241,
      "꿰": 242,
      "뀌": 243,
      "뀐": 244,
      "뀔": 245,
      "뀜": 246,
      "뀝": 247,
      "끄": 248,
      "끈": 249,
      "끊": 250,
      "끌": 251,
      "끓": 252,
      "끔": 253,
      "끗": 254,
      "끙": 255,
      "끝": 256,
      "끼": 257,
      "끽": 258,
      "낀": 259,
      "낄": 260,
      "낌": 261,
      "나": 262,
      "낙": 263,
      "낚": 264,
      "난": 265,
      "날": 266,
      "낡": 267,
      "남": 268,
      "납": 269,
      "낫": 270,
      "났": 271,
      "낭": 272,
      "낮": 273,
      "낯": 274,
      "낱": 275,
      "낳": 276,
      "내": 277,
      "낵": 278,
      "낸": 279,
      "낼": 280,
      "냄": 281,
      "냅": 282,
      "냈": 283,
      "냉": 284,
      "냐": 285,
      "냔": 286,
      "냠": 287,
      "냥": 288,
      "너": 289,
      "넉": 290,
      "넌": 291,
      "널": 292,
      "넒": 293,
      "넓": 294,
      "넘": 295,
      "넙": 296,
      "넛": 297,
      "넜": 298,
      "넝": 299,
      "넣": 300,
      "네": 301,
      "넥": 302,
      "넨": 303,
      "넬": 304,
      "넵": 305,
      "넷": 306,
      "넸": 307,
      "녀": 308,
      "녁": 309,
      "년": 310,
      "념": 311,
      "녔": 312,
      "녕": 313,
      "녘": 314,
      "노": 315,
      "녹": 316,
      "논": 317,
      "놀": 318,
      "놈": 319,
      "놉": 320,
      "농": 321,
      "높": 322,
      "놓": 323,
      "놔": 324,
      "놨": 325,
      "뇌": 326,
      "뇨": 327,
      "뇽": 328,
      "누": 329,
      "눅": 330,
      "눈": 331,
      "눌": 332,
      "눔": 333,
      "눕": 334,
      "눗": 335,
      "눠": 336,
      "눴": 337,
      "뉘": 338,
      "뉜": 339,
      "뉠": 340,
      "뉩": 341,
      "뉴": 342,
      "늄": 343,
      "늉": 344,
      "느": 345,
      "늑": 346,
      "는": 347,
      "늘": 348,
      "늙": 349,
      "늠": 350,
      "늡": 351,
      "능": 352,
      "늦": 353,
      "늪": 354,
      "늬": 355,
      "니": 356,
      "닉": 357,
      "닌": 358,
      "닐": 359,
      "님": 360,
      "닙": 361,
      "닛": 362,
      "닝": 363,
      "다": 364,
      "닥": 365,
      "닦": 366,
      "단": 367,
      "닫": 368,
      "달": 369,
      "닭": 370,
      "닮": 371,
      "닳": 372,
      "담": 373,
      "답": 374,
      "닷": 375,
      "당": 376,
      "닻": 377,
      "닿": 378,
      "대": 379,
      "댁": 380,
      "댄": 381,
      "댈": 382,
      "댐": 383,
      "댑": 384,
      "댓": 385,
      "댔": 386,
      "댜": 387,
      "댠": 388,
      "더": 389,
      "덕": 390,
      "던": 391,
      "덜": 392,
      "덟": 393,
      "덤": 394,
      "덥": 395,
      "덧": 396,
      "덩": 397,
      "덫": 398,
      "덮": 399,
      "데": 400,
      "덱": 401,
      "덴": 402,
      "델": 403,
      "뎀": 404,
      "뎃": 405,
      "뎅": 406,
      "뎌": 407,
      "뎠": 408,
      "뎬": 409,
      "도": 410,
      "독": 411,
      "돈": 412,
      "돋": 413,
      "돌": 414,
      "돔": 415,
      "돕": 416,
      "돗": 417,
      "동": 418,
      "돛": 419,
      "돤": 420,
      "돼": 421,
      "됐": 422,
      "되": 423,
      "된": 424,
      "될": 425,
      "됨": 426,
      "됩": 427,
      "두": 428,
      "둑": 429,
      "둔": 430,
      "둘": 431,
      "둠": 432,
      "둡": 433,
      "둣": 434,
      "둥": 435,
      "둬": 436,
      "뒀": 437,
      "뒤": 438,
      "뒷": 439,
      "듀": 440,
      "듈": 441,
      "듐": 442,
      "드": 443,
      "득": 444,
      "든": 445,
      "듣": 446,
      "들": 447,
      "듦": 448,
      "듬": 449,
      "듭": 450,
      "듯": 451,
      "등": 452,
      "디": 453,
      "딕": 454,
      "딘": 455,
      "딛": 456,
      "딜": 457,
      "딤": 458,
      "딥": 459,
      "딧": 460,
      "딩": 461,
      "딪": 462,
      "따": 463,
      "딱": 464,
      "딴": 465,
      "딸": 466,
      "땀": 467,
      "땄": 468,
      "땅": 469,
      "때": 470,
      "땐": 471,
      "땔": 472,
      "땜": 473,
      "땠": 474,
      "땡": 475,
      "떄": 476,
      "떠": 477,
      "떡": 478,
      "떤": 479,
      "떨": 480,
      "떴": 481,
      "떻": 482,
      "떼": 483,
      "뗀": 484,
      "뗄": 485,
      "뗍": 486,
      "뗏": 487,
      "뗐": 488,
      "또": 489,
      "똑": 490,
      "똘": 491,
      "똠": 492,
      "똥": 493,
      "뚜": 494,
      "뚝": 495,
      "뚫": 496,
      "뚱": 497,
      "뛰": 498,
      "뛴": 499,
      "뛸": 500,
      "뜀": 501,
      "뜁": 502,
      "뜨": 503,
      "뜩": 504,
      "뜬": 505,
      "뜯": 506,
      "뜰": 507,
      "뜸": 508,
      "뜹": 509,
      "뜻": 510,
      "띄": 511,
      "띈": 512,
      "띌": 513,
      "띔": 514,
      "띕": 515,
      "띠": 516,
      "띤": 517,
      "띨": 518,
      "띵": 519,
      "라": 520,
      "락": 521,
      "란": 522,
      "랄": 523,
      "람": 524,
      "랍": 525,
      "랏": 526,
      "랐": 527,
      "랑": 528,
      "랗": 529,
      "래": 530,
      "랙": 531,
      "랜": 532,
      "랠": 533,
      "램": 534,
      "랩": 535,
      "랫": 536,
      "랬": 537,
      "랭": 538,
      "랴": 539,
      "략": 540,
      "랸": 541,
      "량": 542,
      "러": 543,
      "럭": 544,
      "런": 545,
      "럴": 546,
      "럼": 547,
      "럽": 548,
      "럿": 549,
      "렀": 550,
      "렁": 551,
      "렇": 552,
      "레": 553,
      "렉": 554,
      "렌": 555,
      "렐": 556,
      "렘": 557,
      "렙": 558,
      "렛": 559,
      "려": 560,
      "력": 561,
      "련": 562,
      "렬": 563,
      "렴": 564,
      "렵": 565,
      "렷": 566,
      "렸": 567,
      "령": 568,
      "례": 569,
      "롄": 570,
      "롑": 571,
      "로": 572,
      "록": 573,
      "론": 574,
      "롤": 575,
      "롬": 576,
      "롭": 577,
      "롯": 578,
      "롱": 579,
      "롸": 580,
      "뢰": 581,
      "룀": 582,
      "료": 583,
      "룟": 584,
      "룡": 585,
      "루": 586,
      "룩": 587,
      "룬": 588,
      "룰": 589,
      "룸": 590,
      "룹": 591,
      "룻": 592,
      "룽": 593,
      "뤄": 594,
      "뤘": 595,
      "뤼": 596,
      "륀": 597,
      "류": 598,
      "륙": 599,
      "륜": 600,
      "률": 601,
      "륨": 602,
      "륭": 603,
      "르": 604,
      "륵": 605,
      "른": 606,
      "를": 607,
      "름": 608,
      "릅": 609,
      "릇": 610,
      "릉": 611,
      "릍": 612,
      "릎": 613,
      "리": 614,
      "릭": 615,
      "린": 616,
      "릴": 617,
      "림": 618,
      "립": 619,
      "릿": 620,
      "링": 621,
      "마": 622,
      "막": 623,
      "만": 624,
      "많": 625,
      "맏": 626,
      "말": 627,
      "맑": 628,
      "맘": 629,
      "맙": 630,
      "맛": 631,
      "망": 632,
      "맞": 633,
      "맡": 634,
      "맣": 635,
      "매": 636,
      "맥": 637,
      "맨": 638,
      "맬": 639,
      "맴": 640,
      "맵": 641,
      "맷": 642,
      "맹": 643,
      "맺": 644,
      "먀": 645,
      "머": 646,
      "먹": 647,
      "먼": 648,
      "멀": 649,
      "멈": 650,
      "멉": 651,
      "멋": 652,
      "멍": 653,
      "멎": 654,
      "메": 655,
      "멕": 656,
      "멘": 657,
      "멜": 658,
      "멤": 659,
      "멥": 660,
      "멧": 661,
      "멩": 662,
      "며": 663,
      "면": 664,
      "멸": 665,
      "몄": 666,
      "명": 667,
      "몇": 668,
      "모": 669,
      "목": 670,
      "몫": 671,
      "몬": 672,
      "몰": 673,
      "몸": 674,
      "몹": 675,
      "못": 676,
      "몽": 677,
      "묘": 678,
      "무": 679,
      "묵": 680,
      "묶": 681,
      "문": 682,
      "묻": 683,
      "물": 684,
      "묽": 685,
      "뭄": 686,
      "뭅": 687,
      "뭇": 688,
      "뭉": 689,
      "뭐": 690,
      "뭔": 691,
      "뭘": 692,
      "뭡": 693,
      "뮌": 694,
      "뮐": 695,
      "뮤": 696,
      "뮨": 697,
      "뮬": 698,
      "뮴": 699,
      "므": 700,
      "믈": 701,
      "믐": 702,
      "미": 703,
      "믹": 704,
      "민": 705,
      "믿": 706,
      "밀": 707,
      "밈": 708,
      "밉": 709,
      "밋": 710,
      "밌": 711,
      "밍": 712,
      "및": 713,
      "밑": 714,
      "바": 715,
      "박": 716,
      "밖": 717,
      "반": 718,
      "받": 719,
      "발": 720,
      "밝": 721,
      "밞": 722,
      "밟": 723,
      "밤": 724,
      "밥": 725,
      "밧": 726,
      "방": 727,
      "밭": 728,
      "배": 729,
      "백": 730,
      "밴": 731,
      "밸": 732,
      "뱀": 733,
      "뱁": 734,
      "뱃": 735,
      "뱄": 736,
      "뱅": 737,
      "뱉": 738,
      "뱡": 739,
      "버": 740,
      "벅": 741,
      "번": 742,
      "벌": 743,
      "범": 744,
      "법": 745,
      "벗": 746,
      "벙": 747,
      "벚": 748,
      "베": 749,
      "벡": 750,
      "벤": 751,
      "벨": 752,
      "벳": 753,
      "벵": 754,
      "벼": 755,
      "벽": 756,
      "변": 757,
      "별": 758,
      "볍": 759,
      "볏": 760,
      "볐": 761,
      "병": 762,
      "볕": 763,
      "보": 764,
      "복": 765,
      "볶": 766,
      "본": 767,
      "볼": 768,
      "봄": 769,
      "봅": 770,
      "봇": 771,
      "봉": 772,
      "봐": 773,
      "봤": 774,
      "봬": 775,
      "뵈": 776,
      "뵌": 777,
      "뵙": 778,
      "부": 779,
      "북": 780,
      "분": 781,
      "붇": 782,
      "불": 783,
      "붉": 784,
      "붐": 785,
      "붑": 786,
      "붓": 787,
      "붕": 788,
      "붙": 789,
      "뷔": 790,
      "뷜": 791,
      "뷰": 792,
      "뷸": 793,
      "브": 794,
      "븐": 795,
      "블": 796,
      "비": 797,
      "빅": 798,
      "빈": 799,
      "빌": 800,
      "빔": 801,
      "빕": 802,
      "빗": 803,
      "빙": 804,
      "빚": 805,
      "빛": 806,
      "빠": 807,
      "빡": 808,
      "빤": 809,
      "빨": 810,
      "빴": 811,
      "빵": 812,
      "빼": 813,
      "빽": 814,
      "뺀": 815,
      "뺄": 816,
      "뺏": 817,
      "뺐": 818,
      "뺨": 819,
      "뻐": 820,
      "뻑": 821,
      "뻔": 822,
      "뻗": 823,
      "뻘": 824,
      "뻤": 825,
      "뻥": 826,
      "뻬": 827,
      "뼈": 828,
      "뼉": 829,
      "뼛": 830,
      "뽀": 831,
      "뽐": 832,
      "뽑": 833,
      "뽕": 834,
      "뾰": 835,
      "뿅": 836,
      "뿌": 837,
      "뿍": 838,
      "뿐": 839,
      "뿔": 840,
      "뿜": 841,
      "쁘": 842,
      "쁜": 843,
      "쁠": 844,
      "쁨": 845,
      "삐": 846,
      "사": 847,
      "삭": 848,
      "산": 849,
      "살": 850,
      "삶": 851,
      "삼": 852,
      "삽": 853,
      "삿": 854,
      "샀": 855,
      "상": 856,
      "새": 857,
      "색": 858,
      "샌": 859,
      "샐": 860,
      "샘": 861,
      "샙": 862,
      "샛": 863,
      "생": 864,
      "샤": 865,
      "샨": 866,
      "샬": 867,
      "샴": 868,
      "샵": 869,
      "샷": 870,
      "샹": 871,
      "섀": 872,
      "서": 873,
      "석": 874,
      "섞": 875,
      "선": 876,
      "섣": 877,
      "설": 878,
      "섬": 879,
      "섭": 880,
      "섯": 881,
      "섰": 882,
      "성": 883,
      "세": 884,
      "섹": 885,
      "센": 886,
      "셀": 887,
      "셈": 888,
      "셉": 889,
      "셋": 890,
      "셌": 891,
      "셍": 892,
      "셔": 893,
      "션": 894,
      "셜": 895,
      "셤": 896,
      "셧": 897,
      "셨": 898,
      "셰": 899,
      "셸": 900,
      "소": 901,
      "속": 902,
      "솎": 903,
      "손": 904,
      "솔": 905,
      "솜": 906,
      "솝": 907,
      "솟": 908,
      "송": 909,
      "솥": 910,
      "솦": 911,
      "솽": 912,
      "쇄": 913,
      "쇠": 914,
      "쇤": 915,
      "쇳": 916,
      "쇼": 917,
      "숄": 918,
      "숍": 919,
      "숏": 920,
      "숑": 921,
      "수": 922,
      "숙": 923,
      "순": 924,
      "숟": 925,
      "술": 926,
      "숨": 927,
      "숩": 928,
      "숫": 929,
      "숭": 930,
      "숯": 931,
      "숱": 932,
      "숲": 933,
      "숴": 934,
      "쉐": 935,
      "쉔": 936,
      "쉘": 937,
      "쉥": 938,
      "쉬": 939,
      "쉰": 940,
      "쉴": 941,
      "쉼": 942,
      "쉽": 943,
      "슈": 944,
      "슌": 945,
      "슐": 946,
      "슘": 947,
      "슝": 948,
      "스": 949,
      "슨": 950,
      "슬": 951,
      "슴": 952,
      "습": 953,
      "슷": 954,
      "승": 955,
      "시": 956,
      "식": 957,
      "신": 958,
      "싣": 959,
      "실": 960,
      "싫": 961,
      "심": 962,
      "십": 963,
      "싯": 964,
      "싱": 965,
      "싶": 966,
      "싸": 967,
      "싹": 968,
      "싼": 969,
      "쌀": 970,
      "쌈": 971,
      "쌉": 972,
      "쌌": 973,
      "쌍": 974,
      "쌓": 975,
      "쌤": 976,
      "쌩": 977,
      "써": 978,
      "썩": 979,
      "썬": 980,
      "썰": 981,
      "썸": 982,
      "썹": 983,
      "썼": 984,
      "썽": 985,
      "쎄": 986,
      "쎈": 987,
      "쏘": 988,
      "쏙": 989,
      "쏜": 990,
      "쏟": 991,
      "쏠": 992,
      "쏭": 993,
      "쏴": 994,
      "쐈": 995,
      "쐐": 996,
      "쐬": 997,
      "쑤": 998,
      "쑥": 999,
      "쑨": 1000,
      "쓰": 1001,
      "쓱": 1002,
      "쓴": 1003,
      "쓸": 1004,
      "씀": 1005,
      "씁": 1006,
      "씌": 1007,
      "씨": 1008,
      "씩": 1009,
      "씬": 1010,
      "씰": 1011,
      "씸": 1012,
      "씹": 1013,
      "씻": 1014,
      "씽": 1015,
      "아": 1016,
      "악": 1017,
      "안": 1018,
      "앉": 1019,
      "않": 1020,
      "알": 1021,
      "앓": 1022,
      "암": 1023,
      "압": 1024,
      "앗": 1025,
      "았": 1026,
      "앙": 1027,
      "앞": 1028,
      "애": 1029,
      "액": 1030,
      "앤": 1031,
      "앨": 1032,
      "앰": 1033,
      "앱": 1034,
      "앳": 1035,
      "앴": 1036,
      "앵": 1037,
      "야": 1038,
      "약": 1039,
      "얀": 1040,
      "얄": 1041,
      "얆": 1042,
      "얇": 1043,
      "얌": 1044,
      "얏": 1045,
      "양": 1046,
      "얕": 1047,
      "얘": 1048,
      "어": 1049,
      "억": 1050,
      "언": 1051,
      "얹": 1052,
      "얻": 1053,
      "얼": 1054,
      "얽": 1055,
      "엄": 1056,
      "업": 1057,
      "없": 1058,
      "엇": 1059,
      "었": 1060,
      "엉": 1061,
      "엊": 1062,
      "엌": 1063,
      "엎": 1064,
      "에": 1065,
      "엑": 1066,
      "엔": 1067,
      "엘": 1068,
      "엠": 1069,
      "엡": 1070,
      "엣": 1071,
      "엥": 1072,
      "여": 1073,
      "역": 1074,
      "엮": 1075,
      "연": 1076,
      "열": 1077,
      "엷": 1078,
      "염": 1079,
      "엽": 1080,
      "엿": 1081,
      "였": 1082,
      "영": 1083,
      "옅": 1084,
      "옆": 1085,
      "예": 1086,
      "옌": 1087,
      "옐": 1088,
      "옛": 1089,
      "오": 1090,
      "옥": 1091,
      "온": 1092,
      "올": 1093,
      "옭": 1094,
      "옮": 1095,
      "옳": 1096,
      "옴": 1097,
      "옵": 1098,
      "옷": 1099,
      "옹": 1100,
      "와": 1101,
      "왁": 1102,
      "완": 1103,
      "왈": 1104,
      "왑": 1105,
      "왓": 1106,
      "왔": 1107,
      "왕": 1108,
      "왜": 1109,
      "왠": 1110,
      "외": 1111,
      "왼": 1112,
      "요": 1113,
      "욕": 1114,
      "욘": 1115,
      "욜": 1116,
      "욤": 1117,
      "욥": 1118,
      "용": 1119,
      "우": 1120,
      "욱": 1121,
      "운": 1122,
      "울": 1123,
      "움": 1124,
      "웁": 1125,
      "웃": 1126,
      "웅": 1127,
      "워": 1128,
      "웍": 1129,
      "원": 1130,
      "월": 1131,
      "웜": 1132,
      "웠": 1133,
      "웡": 1134,
      "웨": 1135,
      "웬": 1136,
      "웰": 1137,
      "웸": 1138,
      "웹": 1139,
      "웻": 1140,
      "위": 1141,
      "윅": 1142,
      "윈": 1143,
      "윌": 1144,
      "윔": 1145,
      "윗": 1146,
      "윙": 1147,
      "유": 1148,
      "육": 1149,
      "윤": 1150,
      "율": 1151,
      "윱": 1152,
      "윳": 1153,
      "융": 1154,
      "으": 1155,
      "은": 1156,
      "을": 1157,
      "음": 1158,
      "읍": 1159,
      "읏": 1160,
      "응": 1161,
      "의": 1162,
      "이": 1163,
      "익": 1164,
      "인": 1165,
      "일": 1166,
      "읽": 1167,
      "잃": 1168,
      "임": 1169,
      "입": 1170,
      "잇": 1171,
      "있": 1172,
      "잉": 1173,
      "잊": 1174,
      "잎": 1175,
      "자": 1176,
      "작": 1177,
      "잔": 1178,
      "잖": 1179,
      "잘": 1180,
      "잠": 1181,
      "잡": 1182,
      "잣": 1183,
      "잤": 1184,
      "장": 1185,
      "잦": 1186,
      "재": 1187,
      "잭": 1188,
      "잰": 1189,
      "잼": 1190,
      "잽": 1191,
      "잿": 1192,
      "쟁": 1193,
      "쟝": 1194,
      "쟤": 1195,
      "저": 1196,
      "적": 1197,
      "전": 1198,
      "절": 1199,
      "젊": 1200,
      "젋": 1201,
      "점": 1202,
      "접": 1203,
      "젓": 1204,
      "정": 1205,
      "젖": 1206,
      "제": 1207,
      "젝": 1208,
      "젠": 1209,
      "젤": 1210,
      "젬": 1211,
      "젭": 1212,
      "젯": 1213,
      "져": 1214,
      "젼": 1215,
      "졌": 1216,
      "조": 1217,
      "족": 1218,
      "존": 1219,
      "졸": 1220,
      "좀": 1221,
      "좁": 1222,
      "종": 1223,
      "좇": 1224,
      "좋": 1225,
      "좌": 1226,
      "좡": 1227,
      "죄": 1228,
      "죈": 1229,
      "죌": 1230,
      "죠": 1231,
      "죤": 1232,
      "주": 1233,
      "죽": 1234,
      "준": 1235,
      "줄": 1236,
      "줌": 1237,
      "줍": 1238,
      "줏": 1239,
      "중": 1240,
      "줘": 1241,
      "줬": 1242,
      "쥐": 1243,
      "쥔": 1244,
      "쥘": 1245,
      "쥬": 1246,
      "쥴": 1247,
      "즈": 1248,
      "즉": 1249,
      "즌": 1250,
      "즐": 1251,
      "즘": 1252,
      "즙": 1253,
      "증": 1254,
      "지": 1255,
      "직": 1256,
      "진": 1257,
      "질": 1258,
      "짊": 1259,
      "짐": 1260,
      "집": 1261,
      "짓": 1262,
      "징": 1263,
      "짖": 1264,
      "짙": 1265,
      "짚": 1266,
      "짜": 1267,
      "짝": 1268,
      "짠": 1269,
      "짤": 1270,
      "짧": 1271,
      "짬": 1272,
      "짭": 1273,
      "짰": 1274,
      "짱": 1275,
      "째": 1276,
      "쨉": 1277,
      "쨌": 1278,
      "쨍": 1279,
      "쨰": 1280,
      "쩌": 1281,
      "쩍": 1282,
      "쩐": 1283,
      "쩔": 1284,
      "쩜": 1285,
      "쩡": 1286,
      "쪄": 1287,
      "쪼": 1288,
      "쪽": 1289,
      "쫀": 1290,
      "쫄": 1291,
      "쫒": 1292,
      "쫓": 1293,
      "쫙": 1294,
      "쬐": 1295,
      "쭈": 1296,
      "쭉": 1297,
      "쭐": 1298,
      "쭙": 1299,
      "쭤": 1300,
      "쯔": 1301,
      "쯤": 1302,
      "쯩": 1303,
      "찌": 1304,
      "찍": 1305,
      "찐": 1306,
      "찔": 1307,
      "찜": 1308,
      "찡": 1309,
      "찢": 1310,
      "차": 1311,
      "착": 1312,
      "찬": 1313,
      "찮": 1314,
      "찰": 1315,
      "참": 1316,
      "찹": 1317,
      "찻": 1318,
      "찼": 1319,
      "창": 1320,
      "찾": 1321,
      "챁": 1322,
      "채": 1323,
      "책": 1324,
      "챈": 1325,
      "챌": 1326,
      "챔": 1327,
      "챕": 1328,
      "챗": 1329,
      "챘": 1330,
      "챙": 1331,
      "챠": 1332,
      "챤": 1333,
      "처": 1334,
      "척": 1335,
      "천": 1336,
      "철": 1337,
      "첨": 1338,
      "첩": 1339,
      "첫": 1340,
      "첬": 1341,
      "청": 1342,
      "체": 1343,
      "첵": 1344,
      "첸": 1345,
      "첼": 1346,
      "쳇": 1347,
      "쳐": 1348,
      "쳤": 1349,
      "초": 1350,
      "촉": 1351,
      "촌": 1352,
      "촐": 1353,
      "촘": 1354,
      "촛": 1355,
      "총": 1356,
      "촨": 1357,
      "촬": 1358,
      "촹": 1359,
      "최": 1360,
      "쵸": 1361,
      "추": 1362,
      "축": 1363,
      "춘": 1364,
      "출": 1365,
      "춤": 1366,
      "춥": 1367,
      "춧": 1368,
      "충": 1369,
      "춰": 1370,
      "췄": 1371,
      "췌": 1372,
      "취": 1373,
      "췼": 1374,
      "츄": 1375,
      "츈": 1376,
      "츠": 1377,
      "측": 1378,
      "츰": 1379,
      "층": 1380,
      "치": 1381,
      "칙": 1382,
      "친": 1383,
      "칠": 1384,
      "침": 1385,
      "칩": 1386,
      "칫": 1387,
      "칭": 1388,
      "카": 1389,
      "칵": 1390,
      "칸": 1391,
      "칼": 1392,
      "캄": 1393,
      "캅": 1394,
      "캇": 1395,
      "캉": 1396,
      "캐": 1397,
      "캔": 1398,
      "캘": 1399,
      "캠": 1400,
      "캡": 1401,
      "캣": 1402,
      "캥": 1403,
      "캬": 1404,
      "커": 1405,
      "컥": 1406,
      "컨": 1407,
      "컫": 1408,
      "컬": 1409,
      "컴": 1410,
      "컵": 1411,
      "컷": 1412,
      "컸": 1413,
      "컽": 1414,
      "케": 1415,
      "켄": 1416,
      "켈": 1417,
      "켐": 1418,
      "켓": 1419,
      "켜": 1420,
      "켠": 1421,
      "켤": 1422,
      "켰": 1423,
      "코": 1424,
      "콕": 1425,
      "콘": 1426,
      "콜": 1427,
      "콤": 1428,
      "콥": 1429,
      "콧": 1430,
      "콩": 1431,
      "콬": 1432,
      "콰": 1433,
      "콴": 1434,
      "쾌": 1435,
      "쾨": 1436,
      "쿄": 1437,
      "쿠": 1438,
      "쿡": 1439,
      "쿤": 1440,
      "쿨": 1441,
      "쿰": 1442,
      "쿱": 1443,
      "쿵": 1444,
      "쿼": 1445,
      "퀀": 1446,
      "퀄": 1447,
      "퀘": 1448,
      "퀴": 1449,
      "퀵": 1450,
      "퀸": 1451,
      "큅": 1452,
      "큐": 1453,
      "큘": 1454,
      "큠": 1455,
      "크": 1456,
      "큰": 1457,
      "클": 1458,
      "큼": 1459,
      "큽": 1460,
      "킁": 1461,
      "키": 1462,
      "킥": 1463,
      "킨": 1464,
      "킬": 1465,
      "킴": 1466,
      "킵": 1467,
      "킷": 1468,
      "킹": 1469,
      "타": 1470,
      "탁": 1471,
      "탄": 1472,
      "탈": 1473,
      "탐": 1474,
      "탑": 1475,
      "탓": 1476,
      "탔": 1477,
      "탕": 1478,
      "태": 1479,
      "택": 1480,
      "탠": 1481,
      "탤": 1482,
      "탬": 1483,
      "탭": 1484,
      "탯": 1485,
      "탰": 1486,
      "탱": 1487,
      "터": 1488,
      "턱": 1489,
      "턴": 1490,
      "털": 1491,
      "텀": 1492,
      "텁": 1493,
      "텃": 1494,
      "텄": 1495,
      "텅": 1496,
      "테": 1497,
      "텍": 1498,
      "텐": 1499,
      "텔": 1500,
      "템": 1501,
      "텝": 1502,
      "텡": 1503,
      "텨": 1504,
      "텼": 1505,
      "톈": 1506,
      "토": 1507,
      "톡": 1508,
      "톤": 1509,
      "톨": 1510,
      "톰": 1511,
      "톱": 1512,
      "통": 1513,
      "톺": 1514,
      "퇀": 1515,
      "퇴": 1516,
      "투": 1517,
      "툭": 1518,
      "툰": 1519,
      "툴": 1520,
      "툼": 1521,
      "퉁": 1522,
      "퉈": 1523,
      "퉨": 1524,
      "튀": 1525,
      "튄": 1526,
      "튈": 1527,
      "튕": 1528,
      "튜": 1529,
      "튠": 1530,
      "튤": 1531,
      "튬": 1532,
      "트": 1533,
      "특": 1534,
      "튼": 1535,
      "튿": 1536,
      "틀": 1537,
      "틈": 1538,
      "틋": 1539,
      "틍": 1540,
      "틔": 1541,
      "틜": 1542,
      "티": 1543,
      "틱": 1544,
      "틴": 1545,
      "틸": 1546,
      "팀": 1547,
      "팁": 1548,
      "팃": 1549,
      "팅": 1550,
      "파": 1551,
      "팍": 1552,
      "팎": 1553,
      "판": 1554,
      "팔": 1555,
      "팜": 1556,
      "팝": 1557,
      "팟": 1558,
      "팠": 1559,
      "팡": 1560,
      "팥": 1561,
      "패": 1562,
      "팩": 1563,
      "팬": 1564,
      "팰": 1565,
      "팸": 1566,
      "팹": 1567,
      "팻": 1568,
      "팽": 1569,
      "퍈": 1570,
      "퍼": 1571,
      "펀": 1572,
      "펄": 1573,
      "펌": 1574,
      "펍": 1575,
      "펑": 1576,
      "페": 1577,
      "펙": 1578,
      "펜": 1579,
      "펠": 1580,
      "펨": 1581,
      "펩": 1582,
      "펫": 1583,
      "펭": 1584,
      "펴": 1585,
      "편": 1586,
      "펼": 1587,
      "폈": 1588,
      "평": 1589,
      "폐": 1590,
      "포": 1591,
      "폭": 1592,
      "폰": 1593,
      "폴": 1594,
      "폼": 1595,
      "폿": 1596,
      "퐁": 1597,
      "표": 1598,
      "푸": 1599,
      "푹": 1600,
      "푼": 1601,
      "풀": 1602,
      "품": 1603,
      "풋": 1604,
      "풍": 1605,
      "퓌": 1606,
      "퓨": 1607,
      "퓰": 1608,
      "프": 1609,
      "픈": 1610,
      "플": 1611,
      "픔": 1612,
      "픕": 1613,
      "피": 1614,
      "픽": 1615,
      "핀": 1616,
      "필": 1617,
      "핌": 1618,
      "핍": 1619,
      "핏": 1620,
      "핑": 1621,
      "하": 1622,
      "학": 1623,
      "한": 1624,
      "할": 1625,
      "핥": 1626,
      "함": 1627,
      "합": 1628,
      "핫": 1629,
      "항": 1630,
      "해": 1631,
      "핵": 1632,
      "핸": 1633,
      "햄": 1634,
      "햅": 1635,
      "햇": 1636,
      "했": 1637,
      "행": 1638,
      "햐": 1639,
      "향": 1640,
      "햬": 1641,
      "헀": 1642,
      "허": 1643,
      "헌": 1644,
      "헐": 1645,
      "험": 1646,
      "헙": 1647,
      "헛": 1648,
      "헝": 1649,
      "헤": 1650,
      "헥": 1651,
      "헨": 1652,
      "헬": 1653,
      "헷": 1654,
      "헹": 1655,
      "혀": 1656,
      "혁": 1657,
      "현": 1658,
      "혈": 1659,
      "혐": 1660,
      "협": 1661,
      "혔": 1662,
      "형": 1663,
      "혖": 1664,
      "혜": 1665,
      "호": 1666,
      "혹": 1667,
      "혼": 1668,
      "홀": 1669,
      "홈": 1670,
      "홉": 1671,
      "홋": 1672,
      "홍": 1673,
      "홑": 1674,
      "화": 1675,
      "확": 1676,
      "환": 1677,
      "홛": 1678,
      "활": 1679,
      "홧": 1680,
      "황": 1681,
      "회": 1682,
      "획": 1683,
      "횟": 1684,
      "횡": 1685,
      "효": 1686,
      "후": 1687,
      "훅": 1688,
      "훈": 1689,
      "훌": 1690,
      "훑": 1691,
      "훔": 1692,
      "훗": 1693,
      "훙": 1694,
      "훤": 1695,
      "훨": 1696,
      "훼": 1697,
      "휘": 1698,
      "휙": 1699,
      "휠": 1700,
      "휩": 1701,
      "휴": 1702,
      "흄": 1703,
      "흉": 1704,
      "흐": 1705,
      "흑": 1706,
      "흔": 1707,
      "흘": 1708,
      "흙": 1709,
      "흠": 1710,
      "흡": 1711,
      "흥": 1712,
      "흩": 1713,
      "희": 1714,
      "흰": 1715,
      "흽": 1716,
      "히": 1717,
      "힉": 1718,
      "힌": 1719,
      "힐": 1720,
      "힘": 1721,
      "힙": 1722,
      "힛": 1723,
      "힝": 1724,
      "##원": 1725,
      "##재": 1726,
      "##활": 1727,
      "##용": 1728,
      "##면": 1729,
      "##전": 1730,
      "##문": 1731,
      "##점": 1732,
      "##도": 1733,
      "##맥": 1734,
      "##은": 1735,
      "##제": 1736,
      "##금": 1737,
      "##융": 1738,
      "##심": 1739,
      "##의": 1740,
      "##관": 1741,
      "##력": 1742,
      "##추": 1743,
      "##럴": 1744,
      "##업": 1745,
      "##화": 1746,
      "##와": 1747,
      "##일": 1748,
      "##로": 1749,
      "##부": 1750,
      "##터": 1751,
      "##옥": 1752,
      "##고": 1753,
      "##플": 1754,
      "##리": 1755,
      "##케": 1756,
      "##이": 1757,
      "##션": 1758,
      "##3": 1759,
      "##0": 1760,
      "##선": 1761,
      "##에": 1762,
      "##풀": 1763,
      "##려": 1764,
      "##진": 1765,
      "##치": 1766,
      "##을": 1767,
      "##만": 1768,
      "##달": 1769,
      "##러": 1770,
      "##년": 1771,
      "##과": 1772,
      "##았": 1773,
      "##울": 1774,
      "##지": 1775,
      "##방": 1776,
      "##보": 1777,
      "##훈": 1778,
      "##청": 1779,
      "##계": 1780,
      "##획": 1781,
      "##서": 1782,
      "##를": 1783,
      "##협": 1784,
      "##환": 1785,
      "##경": 1786,
      "##모": 1787,
      "##였": 1788,
      "##다": 1789,
      "##랐": 1790,
      "##나": 1791,
      "##던": 1792,
      "##속": 1793,
      "##한": 1794,
      "##는": 1795,
      "##했": 1796,
      "##법": 1797,
      "##주": 1798,
      "##임": 1799,
      "##하": 1800,
      "##게": 1801,
      "##양": 1802,
      "##항": 1803,
      "##밀": 1804,
      "##생": 1805,
      "##들": 1806,
      "##우": 1807,
      "##4": 1808,
      "##억": 1809,
      "##개": 1810,
      "##희": 1811,
      "##찬": 1812,
      "##효": 1813,
      "##발": 1814,
      "##현": 1815,
      "##자": 1816,
      "##단": 1817,
      "##체": 1818,
      "##장": 1819,
      "##급": 1820,
      "##안": 1821,
      "##비": 1822,
      "##감": 1823,
      "##할": 1824,
      "##셍": 1825,
      "##중": 1826,
      "##국": 1827,
      "##기": 1828,
      "##별": 1829,
      "##공": 1830,
      "##6": 1831,
      "##해": 1832,
      "##져": 1833,
      "##7": 1834,
      "##1": 1835,
      "##조": 1836,
      "##인": 1837,
      "##넷": 1838,
      "##타": 1839,
      "##시": 1840,
      "##옹": 1841,
      "##F": 1842,
      "##정": 1843,
      "##됐": 1844,
      "##으": 1845,
      "##며": 1846,
      "##본": 1847,
      "##미": 1848,
      "##산": 1849,
      "##총": 1850,
      "##괄": 1851,
      "##소": 1852,
      "##된": 1853,
      "##디": 1854,
      "##2": 1855,
      "##꾸": 1856,
      "##량": 1857,
      "##까": 1858,
      "##대": 1859,
      "##되": 1860,
      "##므": 1861,
      "##돼": 1862,
      "##겐": 1863,
      "##스": 1864,
      "##마": 1865,
      "##켜": 1866,
      "##영": 1867,
      "##역": 1868,
      "##탁": 1869,
      "##식": 1870,
      "##라": 1871,
      "##브": 1872,
      "##동": 1873,
      "##록": 1874,
      "##각": 1875,
      "##물": 1876,
      "##건": 1877,
      "##명": 1878,
      "##세": 1879,
      "##수": 1880,
      "##G": 1881,
      "##e": 1882,
      "##n": 1883,
      "##i": 1884,
      "##드": 1885,
      "##롭": 1886,
      "##츠": 1887,
      "##버": 1888,
      "##그": 1889,
      "##네": 1890,
      "##움": 1891,
      "##랩": 1892,
      "##가": 1893,
      "##a": 1894,
      "##v": 1895,
      "##격": 1896,
      "##말": 1897,
      "##렸": 1898,
      "##간": 1899,
      "##팔": 1900,
      "##반": 1901,
      "##태": 1902,
      "##염": 1903,
      "##키": 1904,
      "##탄": 1905,
      "##었": 1906,
      "##길": 1907,
      "##근": 1908,
      "##채": 1909,
      "##무": 1910,
      "##품": 1911,
      "##질": 1912,
      "##학": 1913,
      "##회": 1914,
      "##성": 1915,
      "##8": 1916,
      "##포": 1917,
      "##트": 1918,
      "##합": 1919,
      "##병": 1920,
      "##겠": 1921,
      "##형": 1922,
      "##글": 1923,
      "##침": 1924,
      "##혁": 1925,
      "##겨": 1926,
      "##내": 1927,
      "##퍼": 1928,
      "##섬": 1929,
      "##유": 1930,
      "##어": 1931,
      "##아": 1932,
      "##작": 1933,
      "##외": 1934,
      "##교": 1935,
      "##5": 1936,
      "##상": 1937,
      "##크": 1938,
      "##분": 1939,
      "##층": 1940,
      "##필": 1941,
      "##니": 1942,
      "##럭": 1943,
      "##위": 1944,
      "##엔": 1945,
      "##l": 1946,
      "##u": 1947,
      "##c": 1948,
      "##g": 1949,
      "##o": 1950,
      "##접": 1951,
      "##폭": 1952,
      "##슨": 1953,
      "##파": 1954,
      "##프": 1955,
      "##구": 1956,
      "##류": 1957,
      "##촌": 1958,
      "##연": 1959,
      "##즈": 1960,
      "##있": 1961,
      "##앗": 1962,
      "##호": 1963,
      "##떡": 1964,
      "##볼": 1965,
      "##객": 1966,
      "##9": 1967,
      "##입": 1968,
      "##행": 1969,
      "##규": 1970,
      "##칙": 1971,
      "##순": 1972,
      "##손": 1973,
      "##익": 1974,
      "##솔": 1975,
      "##루": 1976,
      "##백": 1977,
      "##신": 1978,
      "##티": 1979,
      "##저": 1980,
      "##통": 1981,
      "##A": 1982,
      "##V": 1983,
      "##E": 1984,
      "##R": 1985,
      "##홍": 1986,
      "##담": 1987,
      "##론": 1988,
      "##취": 1989,
      "##여": 1990,
      "##술": 1991,
      "##폴": 1992,
      "##오": 1993,
      "##큰": 1994,
      "##레": 1995,
      "##램": 1996,
      "##래": 1997,
      "##창": 1998,
      "##I": 1999,
      "##T": 2000,
      "##흥": 2001,
      "##료": 2002,
      "##넸": 2003,
      "##B": 2004,
      "##w": 2005,
      "##s": 2006,
      "##납": 2007,
      "##p": 2008,
      "##D": 2009,
      "##C": 2010,
      "##륙": 2011,
      "##사": 2012,
      "##곡": 2013,
      "##권": 2014,
      "##노": 2015,
      "##데": 2016,
      "##요": 2017,
      "##핏": 2018,
      "##른": 2019,
      "##렷": 2020,
      "##육": 2021,
      "##평": 2022,
      "##코": 2023,
      "##더": 2024,
      "##슬": 2025,
      "##뮬": 2026,
      "##매": 2027,
      "##령": 2028,
      "##워": 2029,
      "##온": 2030,
      "##불": 2031,
      "##벌": 2032,
      "##죄": 2033,
      "##야": 2034,
      "##실": 2035,
      "##굴": 2036,
      "##뼈": 2037,
      "##찰": 2038,
      "##액": 2039,
      "##월": 2040,
      "##출": 2041,
      "##황": 2042,
      "##운": 2043,
      "##셋": 2044,
      "##쪽": 2045,
      "##망": 2046,
      "##준": 2047,
      "##S": 2048,
      "##설": 2049,
      "##광": 2050,
      "##템": 2051,
      "##배": 2052,
      "##컵": 2053,
      "##후": 2054,
      "##함": 2055,
      "##써": 2056,
      "##쉬": 2057,
      "##빛": 2058,
      "##락": 2059,
      "##짓": 2060,
      "##천": 2061,
      "##거": 2062,
      "##누": 2063,
      "##W": 2064,
      "##삼": 2065,
      "##Z": 2066,
      "##븐": 2067,
      "##르": 2068,
      "##살": 2069,
      "##람": 2070,
      "##적": 2071,
      "##앱": 2072,
      "##결": 2073,
      "##닙": 2074,
      "##빌": 2075,
      "##차": 2076,
      "##칼": 2077,
      "##칭": 2078,
      "##련": 2079,
      "##번": 2080,
      "##클": 2081,
      "##민": 2082,
      "##막": 2083,
      "##증": 2084,
      "##왔": 2085,
      "##팅": 2086,
      "##피": 2087,
      "##홀": 2088,
      "##딩": 2089,
      "##올": 2090,
      "##릴": 2091,
      "##받": 2092,
      "##책": 2093,
      "##폐": 2094,
      "##투": 2095,
      "##습": 2096,
      "##등": 2097,
      "##란": 2098,
      "##턴": 2099,
      "##링": 2100,
      "##봉": 2101,
      "##킨": 2102,
      "##십": 2103,
      "##튼": 2104,
      "##젤": 2105,
      "##랍": 2106,
      "##텍": 2107,
      "##립": 2108,
      "##박": 2109,
      "##늘": 2110,
      "##페": 2111,
      "##축": 2112,
      "##셀": 2113,
      "##랑": 2114,
      "##놀": 2115,
      "##베": 2116,
      "##약": 2117,
      "##먼": 2118,
      "##종": 2119,
      "##랫": 2120,
      "##폼": 2121,
      "##틴": 2122,
      "##표": 2123,
      "##될": 2124,
      "##센": 2125,
      "##없": 2126,
      "##음": 2127,
      "##당": 2128,
      "##린": 2129,
      "##험": 2130,
      "##악": 2131,
      "##카": 2132,
      "##웨": 2133,
      "##P": 2134,
      "##O": 2135,
      "##팸": 2136,
      "##참": 2137,
      "##팀": 2138,
      "##승": 2139,
      "##캐": 2140,
      "##강": 2141,
      "##헬": 2142,
      "##처": 2143,
      "##바": 2144,
      "##테": 2145,
      "##퓨": 2146,
      "##틱": 2147,
      "##률": 2148,
      "##컴": 2149,
      "##토": 2150,
      "##춰": 2151,
      "##셔": 2152,
      "##N": 2153,
      "##절": 2154,
      "##엄": 2155,
      "##럼": 2156,
      "##톤": 2157,
      "##돈": 2158,
      "##킹": 2159,
      "##맘": 2160,
      "##톱": 2161,
      "##샵": 2162,
      "##송": 2163,
      "##석": 2164,
      "##밍": 2165,
      "##U": 2166,
      "##섰": 2167,
      "##콤": 2168,
      "##H": 2169,
      "##K": 2170,
      "##윗": 2171,
      "##r": 2172,
      "##t": 2173,
      "##믹": 2174,
      "##칠": 2175,
      "##애": 2176,
      "##m": 2177,
      "##쟁": 2178,
      "##녹": 2179,
      "##념": 2180,
      "##난": 2181,
      "##능": 2182,
      "##떠": 2183,
      "##셨": 2184,
      "##랙": 2185,
      "##앤": 2186,
      "##커": 2187,
      "##b": 2188,
      "##복": 2189,
      "##L": 2190,
      "##뢰": 2191,
      "##툰": 2192,
      "##털": 2193,
      "##겼": 2194,
      "##북": 2195,
      "##극": 2196,
      "##특": 2197,
      "##착": 2198,
      "##뒤": 2199,
      "##핸": 2200,
      "##판": 2201,
      "##집": 2202,
      "##X": 2203,
      "##직": 2204,
      "##곳": 2205,
      "##덕": 2206,
      "##척": 2207,
      "##콘": 2208,
      "##날": 2209,
      "##폰": 2210,
      "##켓": 2211,
      "##h": 2212,
      "##득": 2213,
      "##웰": 2214,
      "##떨": 2215,
      "##닝": 2216,
      "##y": 2217,
      "##벨": 2218,
      "##줘": 2219,
      "##빵": 2220,
      "##편": 2221,
      "##큼": 2222,
      "##갈": 2223,
      "##군": 2224,
      "##잔": 2225,
      "##펀": 2226,
      "##목": 2227,
      "##롤": 2228,
      "##툴": 2229,
      "##늠": 2230,
      "##님": 2231,
      "##곤": 2232,
      "##텔": 2233,
      "##졌": 2234,
      "##뱅": 2235,
      "##콩": 2236,
      "##택": 2237,
      "##욕": 2238,
      "##k": 2239,
      "##짐": 2240,
      "##웍": 2241,
      "##잎": 2242,
      "##넘": 2243,
      "##머": 2244,
      "##럽": 2245,
      "##웠": 2246,
      "##초": 2247,
      "##옵": 2248,
      "##측": 2249,
      "##농": 2250,
      "##율": 2251,
      "##탈": 2252,
      "##d": 2253,
      "##색": 2254,
      "##텐": 2255,
      "##독": 2256,
      "##휴": 2257,
      "##M": 2258,
      "##변": 2259,
      "##빙": 2260,
      "##캠": 2261,
      "##완": 2262,
      "##델": 2263,
      "##잉": 2264,
      "##랜": 2265,
      "##맛": 2266,
      "##남": 2267,
      "##훼": 2268,
      "##예": 2269,
      "##패": 2270,
      "##싼": 2271,
      "##메": 2272,
      "##혼": 2273,
      "##런": 2274,
      "##틀": 2275,
      "##끼": 2276,
      "##친": 2277,
      "##풍": 2278,
      "##블": 2279,
      "##든": 2280,
      "##언": 2281,
      "##팩": 2282,
      "##뉴": 2283,
      "##얼": 2284,
      "##Y": 2285,
      "##족": 2286,
      "##둘": 2287,
      "##섭": 2288,
      "##히": 2289,
      "##느": 2290,
      "##냐": 2291,
      "##쇼": 2292,
      "##핑": 2293,
      "##몰": 2294,
      "##팽": 2295,
      "##밭": 2296,
      "##닥": 2297,
      "##왕": 2298,
      "##골": 2299,
      "##께": 2300,
      "##넥": 2301,
      "##쉘": 2302,
      "##뮤": 2303,
      "##햄": 2304,
      "##룸": 2305,
      "##콜": 2306,
      "##렉": 2307,
      "##최": 2308,
      "##룡": 2309,
      "##례": 2310,
      "##룩": 2311,
      "##캡": 2312,
      "##범": 2313,
      "##잡": 2314,
      "##몸": 2315,
      "##홈": 2316,
      "##쿼": 2317,
      "##밖": 2318,
      "##춘": 2319,
      "##덩": 2320,
      "##룹": 2321,
      "##너": 2322,
      "##Q": 2323,
      "##릉": 2324,
      "##림": 2325,
      "##픽": 2326,
      "##향": 2327,
      "##둬": 2328,
      "##쾌": 2329,
      "##봇": 2330,
      "##뎌": 2331,
      "##김": 2332,
      "##름": 2333,
      "##튬": 2334,
      "##귀": 2335,
      "##두": 2336,
      "##엌": 2337,
      "##씨": 2338,
      "##엠": 2339,
      "##혹": 2340,
      "##밸": 2341,
      "##쑥": 2342,
      "##견": 2343,
      "##윤": 2344,
      "##응": 2345,
      "##충": 2346,
      "##략": 2347,
      "##갑": 2348,
      "##슈": 2349,
      "##릿": 2350,
      "##탑": 2351,
      "##냈": 2352,
      "##쿠": 2353,
      "##뿐": 2354,
      "##뷰": 2355,
      "##몬": 2356,
      "##텅": 2357,
      "##냥": 2358,
      "##f": 2359,
      "##걸": 2360,
      "##찮": 2361,
      "##돌": 2362,
      "##검": 2363,
      "##돋": 2364,
      "##쳤": 2365,
      "##존": 2366,
      "##열": 2367,
      "##맹": 2368,
      "##확": 2369,
      "##째": 2370,
      "##넛": 2371,
      "##놔": 2372,
      "##힘": 2373,
      "##x": 2374,
      "##촉": 2375,
      "##렀": 2376,
      "##롯": 2377,
      "##컨": 2378,
      "##윳": 2379,
      "##값": 2380,
      "##벤": 2381,
      "##랄": 2382,
      "##넌": 2383,
      "##닷": 2384,
      "##딧": 2385,
      "##쳐": 2386,
      "##철": 2387,
      "##튜": 2388,
      "##닉": 2389,
      "##떼": 2390,
      "##팡": 2391,
      "##숍": 2392,
      "##혀": 2393,
      "##셜": 2394,
      "##혈": 2395,
      "##웅": 2396,
      "##륜": 2397,
      "##첵": 2398,
      "##긴": 2399,
      "##렁": 2400,
      "##널": 2401,
      "##알": 2402,
      "##릭": 2403,
      "##붙": 2404,
      "##멀": 2405,
      "##솟": 2406,
      "##쉴": 2407,
      "##퇴": 2408,
      "##곱": 2409,
      "##뚜": 2410,
      "##펴": 2411,
      "##답": 2412,
      "##찌": 2413,
      "##덴": 2414,
      "##암": 2415,
      "##촬": 2416,
      "##앙": 2417,
      "##죠": 2418,
      "##허": 2419,
      "##듀": 2420,
      "##낙": 2421,
      "##탕": 2422,
      "##압": 2423,
      "##렛": 2424,
      "##빈": 2425,
      "##숙": 2426,
      "##킬": 2427,
      "##짜": 2428,
      "##첨": 2429,
      "##멕": 2430,
      "##줍": 2431,
      "##젠": 2432,
      "##윈": 2433,
      "##칩": 2434,
      "##않": 2435,
      "##캔": 2436,
      "##큐": 2437,
      "##멘": 2438,
      "##즌": 2439,
      "##z": 2440,
      "##겹": 2441,
      "##놓": 2442,
      "##녔": 2443,
      "##펜": 2444,
      "##깃": 2445,
      "##갱": 2446,
      "##봤": 2447,
      "##귤": 2448,
      "##덮": 2449,
      "##팬": 2450,
      "##궤": 2451,
      "##킵": 2452,
      "##밋": 2453,
      "##잣": 2454,
      "##얄": 2455,
      "##껴": 2456,
      "##끌": 2457,
      "##뤘": 2458,
      "##빗": 2459,
      "##핵": 2460,
      "##쏘": 2461,
      "##씩": 2462,
      "##듭": 2463,
      "##톡": 2464,
      "##벽": 2465,
      "##푸": 2466,
      "##낮": 2467,
      "##렌": 2468,
      "##닌": 2469,
      "##맨": 2470,
      "##픈": 2471,
      "##즘": 2472,
      "##땅": 2473,
      "##눔": 2474,
      "##녀": 2475,
      "##낭": 2476,
      "##셉": 2477,
      "##줄": 2478,
      "##쯤": 2479,
      "##슘": 2480,
      "##춧": 2481,
      "##듬": 2482,
      "##닐": 2483,
      "##좌": 2484,
      "##것": 2485,
      "##낸": 2486,
      "##혜": 2487,
      "##렴": 2488,
      "##덱": 2489,
      "##첩": 2490,
      "##눠": 2491,
      "##새": 2492,
      "##컬": 2493,
      "##짖": 2494,
      "##렐": 2495,
      "##됩": 2496,
      "##싹": 2497,
      "##렵": 2498,
      "##높": 2499,
      "##괴": 2500,
      "##밥": 2501,
      "##쇄": 2502,
      "##릅": 2503,
      "##밤": 2504,
      "##젝": 2505,
      "##콕": 2506,
      "##핀": 2507,
      "##둔": 2508,
      "##띠": 2509,
      "##묘": 2510,
      "##잘": 2511,
      "##쓸": 2512,
      "##뤄": 2513,
      "##뜰": 2514,
      "##징": 2515,
      "##뜩": 2516,
      "##딱": 2517,
      "##렇": 2518,
      "##틈": 2519,
      "##줬": 2520,
      "##쁜": 2521,
      "##묵": 2522,
      "##듈": 2523,
      "##볍": 2524,
      "##씀": 2525,
      "##팁": 2526,
      "##쁘": 2527,
      "##팜": 2528,
      "##켰": 2529,
      "##뜻": 2530,
      "##팃": 2531,
      "##겁": 2532,
      "##섯": 2533,
      "##흡": 2534,
      "##뿅": 2535,
      "##싱": 2536,
      "##틸": 2537,
      "##쿨": 2538,
      "##젯": 2539,
      "##닭": 2540,
      "##킷": 2541,
      "##썼": 2542,
      "##균": 2543,
      "##딜": 2544,
      "##깔": 2545,
      "##몽": 2546,
      "##륨": 2547,
      "##렬": 2548,
      "##났": 2549,
      "##슴": 2550,
      "##붕": 2551,
      "##궁": 2552,
      "##꺼": 2553,
      "##팹": 2554,
      "##깨": 2555,
      "##톨": 2556,
      "##뜨": 2557,
      "##엘": 2558,
      "##햇": 2559,
      "##탠": 2560,
      "##짝": 2561,
      "##줌": 2562,
      "##찾": 2563,
      "##늄": 2564,
      "##욱": 2565,
      "##슷": 2566,
      "##흐": 2567,
      "##J": 2568,
      "##졸": 2569,
      "##펑": 2570,
      "##빠": 2571,
      "##휘": 2572,
      "##헌": 2573,
      "##붐": 2574,
      "##맙": 2575,
      "##깝": 2576,
      "##꽃": 2577,
      "##쓰": 2578,
      "##따": 2579,
      "##때": 2580,
      "##잖": 2581,
      "##엑": 2582,
      "##읍": 2583,
      "##뷔": 2584,
      "##텁": 2585,
      "##펫": 2586,
      "##봄": 2587,
      "##뀌": 2588,
      "##듯": 2589,
      "##쉐": 2590,
      "##갔": 2591,
      "##엽": 2592,
      "##잠": 2593,
      "##긋": 2594,
      "##봐": 2595,
      "##뚝": 2596,
      "##쎄": 2597,
      "##뇨": 2598,
      "##됨": 2599,
      "##쇠": 2600,
      "##멍": 2601,
      "##츄": 2602,
      "##탱": 2603,
      "##붓": 2604,
      "##웃": 2605,
      "##쌀": 2606,
      "##춤": 2607,
      "##밴": 2608,
      "##뿌": 2609,
      "##겔": 2610,
      "##팻": 2611,
      "##쨰": 2612,
      "##딪": 2613,
      "##댐": 2614,
      "##혔": 2615,
      "##겅": 2616,
      "##둥": 2617,
      "##핫": 2618,
      "##맞": 2619,
      "##펙": 2620,
      "##못": 2621,
      "##딸": 2622,
      "##곶": 2623,
      "##멸": 2624,
      "##텼": 2625,
      "##숲": 2626,
      "##큘": 2627,
      "##벡": 2628,
      "##볶": 2629,
      "##헤": 2630,
      "##멥": 2631,
      "##쥐": 2632,
      "##곽": 2633,
      "##텀": 2634,
      "##챗": 2635,
      "##쿄": 2636,
      "##굽": 2637,
      "##칫": 2638,
      "##퀘": 2639,
      "##삽": 2640,
      "##냉": 2641,
      "##홋": 2642,
      "##썸": 2643,
      "##롬": 2644,
      "##펌": 2645,
      "##먹": 2646,
      "##숫": 2647,
      "##꿀": 2648,
      "##셰": 2649,
      "##볐": 2650,
      "##샘": 2651,
      "##뼉": 2652,
      "##헨": 2653,
      "##셈": 2654,
      "##끄": 2655,
      "##궐": 2656,
      "##섹": 2657,
      "##슐": 2658,
      "##팝": 2659,
      "##및": 2660,
      "##톰": 2661,
      "##삐": 2662,
      "##같": 2663,
      "##뻐": 2664,
      "##죽": 2665,
      "##렙": 2666,
      "##컫": 2667,
      "##씽": 2668,
      "##덤": 2669,
      "##샛": 2670,
      "##젬": 2671,
      "##닛": 2672,
      "##힐": 2673,
      "##눌": 2674,
      "##논": 2675,
      "##낫": 2676,
      "##툼": 2677,
      "##펠": 2678,
      "##췄": 2679,
      "##썹": 2680,
      "##젭": 2681,
      "##볕": 2682,
      "##믈": 2683,
      "##쉽": 2684,
      "##놨": 2685,
      "##꼬": 2686,
      "##릇": 2687,
      "##쿤": 2688,
      "##낼": 2689,
      "##꿔": 2690,
      "##갬": 2691,
      "##빔": 2692,
      "##롱": 2693,
      "##륭": 2694,
      "##걀": 2695,
      "##엉": 2696,
      "##짚": 2697,
      "##콰": 2698,
      "##팟": 2699,
      "##쥬": 2700,
      "##큅": 2701,
      "##윙": 2702,
      "##랭": 2703,
      "##앰": 2704,
      "##쌈": 2705,
      "##꼽": 2706,
      "##삭": 2707,
      "##놈": 2708,
      "##샤": 2709,
      "##웹": 2710,
      "##즐": 2711,
      "##칸": 2712,
      "##샹": 2713,
      "##싸": 2714,
      "##첸": 2715,
      "##샴": 2716,
      "##룬": 2717,
      "##퉁": 2718,
      "##j": 2719,
      "##흰": 2720,
      "##녁": 2721,
      "##꿨": 2722,
      "##퀴": 2723,
      "##윔": 2724,
      "##갤": 2725,
      "##킴": 2726,
      "##꼈": 2727,
      "##뭄": 2728,
      "##캘": 2729,
      "##뷸": 2730,
      "##묻": 2731,
      "##숴": 2732,
      "##겟": 2733,
      "##꿍": 2734,
      "##샷": 2735,
      "##쑤": 2736,
      "##깁": 2737,
      "##잿": 2738,
      "##룽": 2739,
      "##뉜": 2740,
      "##뇌": 2741,
      "##띵": 2742,
      "##뛰": 2743,
      "##핍": 2744,
      "##딤": 2745,
      "##룰": 2746,
      "##또": 2747,
      "##럿": 2748,
      "##푹": 2749,
      "##끈": 2750,
      "##텝": 2751,
      "##즙": 2752,
      "##싶": 2753,
      "##앉": 2754,
      "##쓴": 2755,
      "##똑": 2756,
      "##덜": 2757,
      "##굵": 2758,
      "##엇": 2759,
      "##깊": 2760,
      "##땜": 2761,
      "##탐": 2762,
      "##낀": 2763,
      "##깅": 2764,
      "##봬": 2765,
      "##뽀": 2766,
      "##겸": 2767,
      "##똥": 2768,
      "##굿": 2769,
      "##풋": 2770,
      "##넉": 2771,
      "##젼": 2772,
      "##텨": 2773,
      "##끔": 2774,
      "##렘": 2775,
      "##떤": 2776,
      "##힌": 2777,
      "##솜": 2778,
      "##챠": 2779,
      "##딘": 2780,
      "##갭": 2781,
      "##넬": 2782,
      "##껑": 2783,
      "##밌": 2784,
      "##촘": 2785,
      "##퓌": 2786,
      "##엣": 2787,
      "##랬": 2788,
      "##멤": 2789,
      "##캣": 2790,
      "##땡": 2791,
      "##탬": 2792,
      "##킁": 2793,
      "##썩": 2794,
      "##챌": 2795,
      "##탤": 2796,
      "##껏": 2797,
      "##켈": 2798,
      "##쉰": 2799,
      "##펩": 2800,
      "##넣": 2801,
      "##캉": 2802,
      "##멜": 2803,
