{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "감": 73,
      "갑": 74,
      "값": 75,
      "갓": 76,
      "갔": 77,
      "강": 78,
      "갖": 79,
      "같": 80,
      "갚": 81,
      "개": 82,
      "객": 83,
      "갤": 84,
      "갭": 85,
      "갯": 86,
      "갱": 87,
      "갸": 88,
      "걀": 89,
      "거": 90,
      "걱": 91,
      "건": 92,
      "걷": 93,
      "걸": 94,
      "검": 95,
      "겁": 96,
      "것": 97,
      "겉": 98,
      "게": 99,
      "겐": 100,
      "겔": 101,
      "겜": 102,
      "겟": 103,
      "겠": 104,
      "겨": 105,
      "격": 106,
      "겪": 107,
      "견": 108,
      "결": 109,
      "겸": 110,
      "겹": 111,
      "겼": 112,
      "경": 113,
      "곁": 114,
      "계": 115,
      "고": 116,
      "곡": 117,
      "곤": 118,
      "곧": 119,
      "골": 120,
      "곰": 121,
      "곱": 122,
      "곳": 123,
      "공": 124,
      "곶": 125,
      "과": 126,
      "곽": 127,
      "관": 128,
      "괄": 129,
      "괌": 130,
      "광": 131,
      "괜": 132,
      "괭": 133,
      "괴": 134,
      "굉": 135,
      "교": 136,
      "구": 137,
      "국": 138,
      "군": 139,
      "굳": 140,
      "굴": 141,
      "굵": 142,
      "굼": 143,
      "굽": 144,
      "굿": 145,
      "궁": 146,
      "궈": 147,
      "권": 148,
      "궐": 149,
      "궤": 150,
      "귀": 151,
      "귄": 152,
      "규": 153,
      "균": 154,
      "귤": 155,
      "그": 156,
      "극": 157,
      "근": 158,
      "글": 159,
      "긁": 160,
      "금": 161,
      "급": 162,
      "긋": 163,
      "긍": 164,
      "기": 165,
      "긱": 166,
      "긴": 167,
      "길": 168,
      "김": 169,
      "깁": 170,
      "깃": 171,
      "깅": 172,
      "깊": 173,
      "까": 174,
      "깍": 175,
      "깎": 176,
      "깐": 177,
      "깔": 178,
      "깜": 179,
      "깝": 180,
      "깡": 181,
      "깥": 182,
      "깨": 183,
      "깬": 184,
      "깰": 185,
      "꺼": 186,
      "꺽": 187,
      "꺾": 188,
      "껌": 189,
      "껍": 190,
      "껏": 191,
      "껑": 192,
      "께": 193,
      "껴": 194,
      "꼈": 195,
      "꼬": 196,
      "꼭": 197,
      "꼴": 198,
      "꼼": 199,
      "꼽": 200,
      "꽁": 201,
      "꽂": 202,
      "꽃": 203,
      "꽈": 204,
      "꽉": 205,
      "꽤": 206,
      "꾀": 207,
      "꾸": 208,
      "꾼": 209,
      "꿀": 210,
      "꿈": 211,
      "꿉": 212,
      "꿋": 213,
      "꿔": 214,
      "꿨": 215,
      "꿰": 216,
      "뀌": 217,
      "뀐": 218,
      "뀔": 219,
      "뀝": 220,
      "끄": 221,
      "끈": 222,
      "끊": 223,
      "끌": 224,
      "끓": 225,
      "끔": 226,
      "끗": 227,
      "끝": 228,
      "끼": 229,
      "끽": 230,
      "낀": 231,
      "낄": 232,
      "낌": 233,
      "나": 234,
      "낙": 235,
      "낚": 236,
      "난": 237,
      "날": 238,
      "낡": 239,
      "남": 240,
      "납": 241,
      "낫": 242,
      "났": 243,
      "낭": 244,
      "낮": 245,
      "낯": 246,
      "낱": 247,
      "낳": 248,
      "내": 249,
      "낵": 250,
      "낸": 251,
      "낼": 252,
      "냄": 253,
      "냅": 254,
      "냈": 255,
      "냉": 256,
      "냐": 257,
      "냥": 258,
      "너": 259,
      "넉": 260,
      "넌": 261,
      "널": 262,
      "넓": 263,
      "넘": 264,
      "넙": 265,
      "넛": 266,
      "넣": 267,
      "네": 268,
      "넥": 269,
      "넨": 270,
      "넬": 271,
      "넵": 272,
      "넷": 273,
      "넸": 274,
      "녀": 275,
      "녁": 276,
      "년": 277,
      "념": 278,
      "녔": 279,
      "녕": 280,
      "녘": 281,
      "노": 282,
      "녹": 283,
      "논": 284,
      "놀": 285,
      "놈": 286,
      "놉": 287,
      "농": 288,
      "높": 289,
      "놓": 290,
      "놔": 291,
      "놨": 292,
      "뇌": 293,
      "뇨": 294,
      "뇽": 295,
      "누": 296,
      "눅": 297,
      "눈": 298,
      "눌": 299,
      "눔": 300,
      "눕": 301,
      "눠": 302,
      "눴": 303,
      "뉘": 304,
      "뉜": 305,
      "뉠": 306,
      "뉴": 307,
      "늄": 308,
      "늉": 309,
      "느": 310,
      "늑": 311,
      "는": 312,
      "늘": 313,
      "늙": 314,
      "늠": 315,
      "능": 316,
      "늦": 317,
      "늪": 318,
      "늬": 319,
      "니": 320,
      "닉": 321,
      "닌": 322,
      "닐": 323,
      "님": 324,
      "닙": 325,
      "닛": 326,
      "닝": 327,
      "다": 328,
      "닥": 329,
      "닦": 330,
      "단": 331,
      "닫": 332,
      "달": 333,
      "닭": 334,
      "닮": 335,
      "담": 336,
      "답": 337,
      "닷": 338,
      "당": 339,
      "닿": 340,
      "대": 341,
      "댄": 342,
      "댈": 343,
      "댐": 344,
      "댑": 345,
      "댓": 346,
      "댔": 347,
      "댠": 348,
      "더": 349,
      "덕": 350,
      "던": 351,
      "덜": 352,
      "덟": 353,
      "덤": 354,
      "덥": 355,
      "덧": 356,
      "덩": 357,
      "덮": 358,
      "데": 359,
      "덱": 360,
      "덴": 361,
      "델": 362,
      "뎅": 363,
      "뎌": 364,
      "뎠": 365,
      "도": 366,
      "독": 367,
      "돈": 368,
      "돋": 369,
      "돌": 370,
      "돔": 371,
      "돕": 372,
      "돗": 373,
      "동": 374,
      "돛": 375,
      "돤": 376,
      "돼": 377,
      "됐": 378,
      "되": 379,
      "된": 380,
      "될": 381,
      "됨": 382,
      "됩": 383,
      "두": 384,
      "둑": 385,
      "둔": 386,
      "둘": 387,
      "둠": 388,
      "둡": 389,
      "둥": 390,
      "둬": 391,
      "뒀": 392,
      "뒤": 393,
      "뒷": 394,
      "듀": 395,
      "듈": 396,
      "듐": 397,
      "드": 398,
      "득": 399,
      "든": 400,
      "듣": 401,
      "들": 402,
      "듬": 403,
      "듭": 404,
      "듯": 405,
      "등": 406,
      "디": 407,
      "딕": 408,
      "딘": 409,
      "딛": 410,
      "딜": 411,
      "딤": 412,
      "딥": 413,
      "딧": 414,
      "딩": 415,
      "딪": 416,
      "따": 417,
      "딱": 418,
      "딴": 419,
      "딸": 420,
      "땀": 421,
      "땄": 422,
      "땅": 423,
      "때": 424,
      "땐": 425,
      "땔": 426,
      "땜": 427,
      "땠": 428,
      "땡": 429,
      "떠": 430,
      "떡": 431,
      "떤": 432,
      "떨": 433,
      "떻": 434,
      "떼": 435,
      "뗀": 436,
      "뗄": 437,
      "뗐": 438,
      "또": 439,
      "똑": 440,
      "똘": 441,
      "똥": 442,
      "뚜": 443,
      "뚝": 444,
      "뚫": 445,
      "뚱": 446,
      "뛰": 447,
      "뛴": 448,
      "뛸": 449,
      "뜨": 450,
      "뜩": 451,
      "뜬": 452,
      "뜯": 453,
      "뜰": 454,
      "뜸": 455,
      "뜹": 456,
      "뜻": 457,
      "띄": 458,
      "띈": 459,
      "띔": 460,
      "띕": 461,
      "띠": 462,
      "띤": 463,
      "띵": 464,
      "라": 465,
      "락": 466,
      "란": 467,
      "랄": 468,
      "람": 469,
      "랍": 470,
      "랏": 471,
      "랐": 472,
      "랑": 473,
      "랗": 474,
      "래": 475,
      "랙": 476,
      "랜": 477,
      "랠": 478,
      "램": 479,
      "랩": 480,
      "랫": 481,
      "랬": 482,
      "랭": 483,
      "랴": 484,
      "략": 485,
      "량": 486,
      "러": 487,
      "럭": 488,
      "런": 489,
      "럴": 490,
      "럼": 491,
      "럽": 492,
      "럿": 493,
      "렀": 494,
      "렁": 495,
      "렇": 496,
      "레": 497,
      "렉": 498,
      "렌": 499,
      "렐": 500,
      "렘": 501,
      "렙": 502,
      "렛": 503,
      "려": 504,
      "력": 505,
      "련": 506,
      "렬": 507,
      "렴": 508,
      "렵": 509,
      "렷": 510,
      "렸": 511,
      "령": 512,
      "례": 513,
      "롄": 514,
      "로": 515,
      "록": 516,
      "론": 517,
      "롤": 518,
      "롬": 519,
      "롭": 520,
      "롯": 521,
      "롱": 522,
      "뢰": 523,
      "료": 524,
      "룟": 525,
      "룡": 526,
      "루": 527,
      "룩": 528,
      "룬": 529,
      "룰": 530,
      "룸": 531,
      "룹": 532,
      "룻": 533,
      "룽": 534,
      "뤄": 535,
      "뤘": 536,
      "뤼": 537,
      "류": 538,
      "륙": 539,
      "륜": 540,
      "률": 541,
      "륨": 542,
      "륭": 543,
      "르": 544,
      "른": 545,
      "를": 546,
      "름": 547,
      "릅": 548,
      "릇": 549,
      "릉": 550,
      "릍": 551,
      "릎": 552,
      "리": 553,
      "릭": 554,
      "린": 555,
      "릴": 556,
      "림": 557,
      "립": 558,
      "릿": 559,
      "링": 560,
      "마": 561,
      "막": 562,
      "만": 563,
      "많": 564,
      "맏": 565,
      "말": 566,
      "맑": 567,
      "맘": 568,
      "맙": 569,
      "맛": 570,
      "망": 571,
      "맞": 572,
      "맡": 573,
      "매": 574,
      "맥": 575,
      "맨": 576,
      "맴": 577,
      "맵": 578,
      "맷": 579,
      "맹": 580,
      "맺": 581,
      "먀": 582,
      "머": 583,
      "먹": 584,
      "먼": 585,
      "멀": 586,
      "멈": 587,
      "멉": 588,
      "멋": 589,
      "멍": 590,
      "멎": 591,
      "메": 592,
      "멕": 593,
      "멘": 594,
      "멜": 595,
      "멤": 596,
      "멧": 597,
      "며": 598,
      "면": 599,
      "멸": 600,
      "몄": 601,
      "명": 602,
      "몇": 603,
      "모": 604,
      "목": 605,
      "몫": 606,
      "몬": 607,
      "몰": 608,
      "몸": 609,
      "못": 610,
      "몽": 611,
      "묘": 612,
      "무": 613,
      "묵": 614,
      "묶": 615,
      "문": 616,
      "묻": 617,
      "물": 618,
      "뭄": 619,
      "뭇": 620,
      "뭉": 621,
      "뭐": 622,
      "뭔": 623,
      "뭘": 624,
      "뮌": 625,
      "뮐": 626,
      "뮤": 627,
      "뮬": 628,
      "므": 629,
      "믈": 630,
      "미": 631,
      "믹": 632,
      "민": 633,
      "믿": 634,
      "밀": 635,
      "밋": 636,
      "밌": 637,
      "밍": 638,
      "및": 639,
      "밑": 640,
      "바": 641,
      "박": 642,
      "밖": 643,
      "반": 644,
      "받": 645,
      "발": 646,
      "밝": 647,
      "밟": 648,
      "밤": 649,
      "밥": 650,
      "밧": 651,
      "방": 652,
      "밭": 653,
      "배": 654,
      "백": 655,
      "밴": 656,
      "밸": 657,
      "뱀": 658,
      "뱁": 659,
      "뱅": 660,
      "버": 661,
      "벅": 662,
      "번": 663,
      "벌": 664,
      "범": 665,
      "법": 666,
      "벗": 667,
      "벙": 668,
      "벚": 669,
      "베": 670,
      "벡": 671,
      "벤": 672,
      "벨": 673,
      "벳": 674,
      "벵": 675,
      "벼": 676,
      "벽": 677,
      "변": 678,
      "별": 679,
      "볍": 680,
      "볐": 681,
      "병": 682,
      "보": 683,
      "복": 684,
      "볶": 685,
      "본": 686,
      "볼": 687,
      "봄": 688,
      "봅": 689,
      "봇": 690,
      "봉": 691,
      "봐": 692,
      "봤": 693,
      "봬": 694,
      "뵈": 695,
      "뵌": 696,
      "부": 697,
      "북": 698,
      "분": 699,
      "불": 700,
      "붉": 701,
      "붐": 702,
      "붓": 703,
      "붕": 704,
      "붙": 705,
      "뷔": 706,
      "뷰": 707,
      "뷸": 708,
      "브": 709,
      "븐": 710,
      "블": 711,
      "비": 712,
      "빅": 713,
      "빈": 714,
      "빌": 715,
      "빔": 716,
      "빕": 717,
      "빗": 718,
      "빙": 719,
      "빚": 720,
      "빛": 721,
      "빠": 722,
      "빡": 723,
      "빤": 724,
      "빨": 725,
      "빵": 726,
      "빼": 727,
      "빽": 728,
      "뺀": 729,
      "뺏": 730,
      "뺨": 731,
      "뻐": 732,
      "뻔": 733,
      "뻗": 734,
      "뻘": 735,
      "뻤": 736,
      "뼈": 737,
      "뽀": 738,
      "뽐": 739,
      "뽑": 740,
      "뽕": 741,
      "뾰": 742,
      "뿌": 743,
      "뿍": 744,
      "뿐": 745,
      "뿔": 746,
      "뿜": 747,
      "쁘": 748,
      "쁜": 749,
      "쁠": 750,
      "쁨": 751,
      "삐": 752,
      "사": 753,
      "삭": 754,
      "산": 755,
      "살": 756,
      "삶": 757,
      "삼": 758,
      "삽": 759,
      "삿": 760,
      "샀": 761,
      "상": 762,
      "새": 763,
      "색": 764,
      "샌": 765,
      "샐": 766,
      "샘": 767,
      "샛": 768,
      "생": 769,
      "샤": 770,
      "샨": 771,
      "샴": 772,
      "샵": 773,
      "샷": 774,
      "샹": 775,
      "섀": 776,
      "서": 777,
      "석": 778,
      "섞": 779,
      "선": 780,
      "섣": 781,
      "설": 782,
      "섬": 783,
      "섭": 784,
      "섯": 785,
      "섰": 786,
      "성": 787,
      "세": 788,
      "섹": 789,
      "센": 790,
      "셀": 791,
      "셈": 792,
      "셉": 793,
      "셋": 794,
      "셍": 795,
      "셔": 796,
      "션": 797,
      "셜": 798,
      "셧": 799,
      "셨": 800,
      "셰": 801,
      "셸": 802,
      "소": 803,
      "속": 804,
      "솎": 805,
      "손": 806,
      "솔": 807,
      "솜": 808,
      "솝": 809,
      "솟": 810,
      "송": 811,
      "솥": 812,
      "쇄": 813,
      "쇠": 814,
      "쇳": 815,
      "쇼": 816,
      "숄": 817,
      "숍": 818,
      "숏": 819,
      "수": 820,
      "숙": 821,
      "순": 822,
      "술": 823,
      "숨": 824,
      "숩": 825,
      "숫": 826,
      "숭": 827,
      "숲": 828,
      "쉐": 829,
      "쉘": 830,
      "쉬": 831,
      "쉰": 832,
      "쉴": 833,
      "쉼": 834,
      "쉽": 835,
      "슈": 836,
      "슌": 837,
      "슐": 838,
      "슘": 839,
      "슝": 840,
      "스": 841,
      "슨": 842,
      "슬": 843,
      "슴": 844,
      "습": 845,
      "슷": 846,
      "승": 847,
      "시": 848,
      "식": 849,
      "신": 850,
      "싣": 851,
      "실": 852,
      "싫": 853,
      "심": 854,
      "십": 855,
      "싯": 856,
      "싱": 857,
      "싶": 858,
      "싸": 859,
      "싹": 860,
      "싼": 861,
      "쌀": 862,
      "쌈": 863,
      "쌉": 864,
      "쌌": 865,
      "쌍": 866,
      "쌓": 867,
      "쌤": 868,
      "써": 869,
      "썩": 870,
      "썬": 871,
      "썰": 872,
      "썸": 873,
      "썼": 874,
      "썽": 875,
      "쎄": 876,
      "쏘": 877,
      "쏙": 878,
      "쏜": 879,
      "쏟": 880,
      "쏠": 881,
      "쐈": 882,
      "쐐": 883,
      "쑤": 884,
      "쑥": 885,
      "쑨": 886,
      "쓰": 887,
      "쓱": 888,
      "쓴": 889,
      "쓸": 890,
      "씀": 891,
      "씌": 892,
      "씨": 893,
      "씩": 894,
      "씬": 895,
      "씹": 896,
      "씻": 897,
      "아": 898,
      "악": 899,
      "안": 900,
      "앉": 901,
      "않": 902,
      "알": 903,
      "앓": 904,
      "암": 905,
      "압": 906,
      "앗": 907,
      "았": 908,
      "앙": 909,
      "앞": 910,
      "애": 911,
      "액": 912,
      "앤": 913,
      "앨": 914,
      "앰": 915,
      "앱": 916,
      "앴": 917,
      "앵": 918,
      "야": 919,
      "약": 920,
      "얀": 921,
      "얄": 922,
      "얇": 923,
      "얌": 924,
      "얏": 925,
      "양": 926,
      "얕": 927,
      "얘": 928,
      "어": 929,
      "억": 930,
      "언": 931,
      "얹": 932,
      "얻": 933,
      "얼": 934,
      "얽": 935,
      "엄": 936,
      "업": 937,
      "없": 938,
      "엇": 939,
      "었": 940,
      "엉": 941,
      "엊": 942,
      "엌": 943,
      "엎": 944,
      "에": 945,
      "엑": 946,
      "엔": 947,
      "엘": 948,
      "엠": 949,
      "엣": 950,
      "여": 951,
      "역": 952,
      "엮": 953,
      "연": 954,
      "열": 955,
      "염": 956,
      "엽": 957,
      "엿": 958,
      "였": 959,
      "영": 960,
      "옆": 961,
      "예": 962,
      "옐": 963,
      "옛": 964,
      "오": 965,
      "옥": 966,
      "온": 967,
      "올": 968,
      "옮": 969,
      "옳": 970,
      "옴": 971,
      "옵": 972,
      "옷": 973,
      "옹": 974,
      "와": 975,
      "완": 976,
      "왈": 977,
      "왑": 978,
      "왓": 979,
      "왔": 980,
      "왕": 981,
      "왜": 982,
      "외": 983,
      "왼": 984,
      "요": 985,
      "욕": 986,
      "욘": 987,
      "욜": 988,
      "욤": 989,
      "용": 990,
      "우": 991,
      "욱": 992,
      "운": 993,
      "울": 994,
      "움": 995,
      "웃": 996,
      "웅": 997,
      "워": 998,
      "웍": 999,
      "원": 1000,
      "월": 1001,
      "웠": 1002,
      "웨": 1003,
      "웬": 1004,
      "웰": 1005,
      "웹": 1006,
      "웻": 1007,
      "위": 1008,
      "윈": 1009,
      "윌": 1010,
      "윔": 1011,
      "윗": 1012,
      "윙": 1013,
      "유": 1014,
      "육": 1015,
      "윤": 1016,
      "율": 1017,
      "윱": 1018,
      "윳": 1019,
      "융": 1020,
      "으": 1021,
      "은": 1022,
      "을": 1023,
      "음": 1024,
      "읍": 1025,
      "응": 1026,
      "의": 1027,
      "이": 1028,
      "익": 1029,
      "인": 1030,
      "일": 1031,
      "읽": 1032,
      "잃": 1033,
      "임": 1034,
      "입": 1035,
      "잇": 1036,
      "있": 1037,
      "잉": 1038,
      "잊": 1039,
      "잎": 1040,
      "자": 1041,
      "작": 1042,
      "잔": 1043,
      "잖": 1044,
      "잘": 1045,
      "잠": 1046,
      "잡": 1047,
      "잣": 1048,
      "장": 1049,
      "잦": 1050,
      "재": 1051,
      "잭": 1052,
      "잰": 1053,
      "잼": 1054,
      "잿": 1055,
      "쟁": 1056,
      "쟝": 1057,
      "쟤": 1058,
      "저": 1059,
      "적": 1060,
      "전": 1061,
      "절": 1062,
      "젊": 1063,
      "점": 1064,
      "접": 1065,
      "젓": 1066,
      "정": 1067,
      "젖": 1068,
      "제": 1069,
      "젝": 1070,
      "젠": 1071,
      "젤": 1072,
      "젬": 1073,
      "젯": 1074,
      "져": 1075,
      "젼": 1076,
      "졌": 1077,
      "조": 1078,
      "족": 1079,
      "존": 1080,
      "졸": 1081,
      "좀": 1082,
      "좁": 1083,
      "종": 1084,
      "좇": 1085,
      "좋": 1086,
      "좌": 1087,
      "좡": 1088,
      "죄": 1089,
      "죠": 1090,
      "죤": 1091,
      "주": 1092,
      "죽": 1093,
      "준": 1094,
      "줄": 1095,
      "줌": 1096,
      "줍": 1097,
      "중": 1098,
      "줘": 1099,
      "줬": 1100,
      "쥐": 1101,
      "쥔": 1102,
      "쥘": 1103,
      "쥬": 1104,
      "즈": 1105,
      "즉": 1106,
      "즌": 1107,
      "즐": 1108,
      "즘": 1109,
      "즙": 1110,
      "증": 1111,
      "지": 1112,
      "직": 1113,
      "진": 1114,
      "질": 1115,
      "짊": 1116,
      "짐": 1117,
      "집": 1118,
      "짓": 1119,
      "징": 1120,
      "짖": 1121,
      "짙": 1122,
      "짚": 1123,
      "짜": 1124,
      "짝": 1125,
      "짠": 1126,
      "짤": 1127,
      "짧": 1128,
      "짬": 1129,
      "짭": 1130,
      "짰": 1131,
      "짱": 1132,
      "째": 1133,
      "쨌": 1134,
      "쩌": 1135,
      "쩍": 1136,
      "쩔": 1137,
      "쩡": 1138,
      "쪼": 1139,
      "쪽": 1140,
      "쫄": 1141,
      "쫓": 1142,
      "쭉": 1143,
      "쭐": 1144,
      "쭤": 1145,
      "쯤": 1146,
      "찌": 1147,
      "찍": 1148,
      "찐": 1149,
      "찔": 1150,
      "찜": 1151,
      "찢": 1152,
      "차": 1153,
      "착": 1154,
      "찬": 1155,
      "찮": 1156,
      "찰": 1157,
      "참": 1158,
      "찹": 1159,
      "찻": 1160,
      "찼": 1161,
      "창": 1162,
      "찾": 1163,
      "채": 1164,
      "책": 1165,
      "챌": 1166,
      "챔": 1167,
      "챕": 1168,
      "챗": 1169,
      "챙": 1170,
      "챠": 1171,
      "챤": 1172,
      "처": 1173,
      "척": 1174,
      "천": 1175,
      "철": 1176,
      "첨": 1177,
      "첩": 1178,
      "첫": 1179,
      "청": 1180,
      "체": 1181,
      "첸": 1182,
      "첼": 1183,
      "쳐": 1184,
      "쳤": 1185,
      "초": 1186,
      "촉": 1187,
      "촌": 1188,
      "촘": 1189,
      "촛": 1190,
      "총": 1191,
      "촨": 1192,
      "촬": 1193,
      "촹": 1194,
      "최": 1195,
      "쵸": 1196,
      "추": 1197,
      "축": 1198,
      "춘": 1199,
      "출": 1200,
      "춤": 1201,
      "춧": 1202,
      "충": 1203,
      "춰": 1204,
      "췄": 1205,
      "췌": 1206,
      "취": 1207,
      "췼": 1208,
      "츄": 1209,
      "츠": 1210,
      "측": 1211,
      "츰": 1212,
      "층": 1213,
      "치": 1214,
      "칙": 1215,
      "친": 1216,
      "칠": 1217,
      "침": 1218,
      "칩": 1219,
      "칫": 1220,
      "칭": 1221,
      "카": 1222,
      "칵": 1223,
      "칸": 1224,
      "칼": 1225,
      "캄": 1226,
      "캅": 1227,
      "캉": 1228,
      "캐": 1229,
      "캔": 1230,
      "캘": 1231,
      "캠": 1232,
      "캡": 1233,
      "캥": 1234,
      "캬": 1235,
      "커": 1236,
      "컥": 1237,
      "컨": 1238,
      "컫": 1239,
      "컬": 1240,
      "컴": 1241,
      "컵": 1242,
      "컷": 1243,
      "컸": 1244,
      "케": 1245,
      "켄": 1246,
      "켈": 1247,
      "켐": 1248,
      "켓": 1249,
      "켜": 1250,
      "켠": 1251,
      "켰": 1252,
      "코": 1253,
      "콕": 1254,
      "콘": 1255,
      "콜": 1256,
      "콤": 1257,
      "콥": 1258,
      "콧": 1259,
      "콩": 1260,
      "콰": 1261,
      "콴": 1262,
      "쾌": 1263,
      "쾨": 1264,
      "쿄": 1265,
      "쿠": 1266,
      "쿡": 1267,
      "쿤": 1268,
      "쿨": 1269,
      "쿵": 1270,
      "쿼": 1271,
      "퀀": 1272,
      "퀄": 1273,
      "퀘": 1274,
      "퀴": 1275,
      "퀵": 1276,
      "퀸": 1277,
      "큅": 1278,
      "큐": 1279,
      "큘": 1280,
      "크": 1281,
      "큰": 1282,
      "클": 1283,
      "큼": 1284,
      "큽": 1285,
      "키": 1286,
      "킥": 1287,
      "킨": 1288,
      "킬": 1289,
      "킴": 1290,
      "킵": 1291,
      "킷": 1292,
      "킹": 1293,
      "타": 1294,
      "탁": 1295,
      "탄": 1296,
      "탈": 1297,
      "탐": 1298,
      "탑": 1299,
      "탓": 1300,
      "탔": 1301,
      "탕": 1302,
      "태": 1303,
      "택": 1304,
      "탠": 1305,
      "탤": 1306,
      "탬": 1307,
      "탭": 1308,
      "탰": 1309,
      "탱": 1310,
      "터": 1311,
      "턱": 1312,
      "턴": 1313,
      "털": 1314,
      "텀": 1315,
      "텁": 1316,
      "텃": 1317,
      "텄": 1318,
      "텅": 1319,
      "테": 1320,
      "텍": 1321,
      "텐": 1322,
      "텔": 1323,
      "템": 1324,
      "텝": 1325,
      "텨": 1326,
      "텼": 1327,
      "톈": 1328,
      "토": 1329,
      "톡": 1330,
      "톤": 1331,
      "톨": 1332,
      "톰": 1333,
      "톱": 1334,
      "통": 1335,
      "톺": 1336,
      "퇀": 1337,
      "퇴": 1338,
      "투": 1339,
      "툰": 1340,
      "툴": 1341,
      "툼": 1342,
      "퉁": 1343,
      "퉈": 1344,
      "퉨": 1345,
      "튀": 1346,
      "튄": 1347,
      "튈": 1348,
      "튕": 1349,
      "튜": 1350,
      "튠": 1351,
      "튤": 1352,
      "튬": 1353,
      "트": 1354,
      "특": 1355,
      "튼": 1356,
      "튿": 1357,
      "틀": 1358,
      "틈": 1359,
      "틍": 1360,
      "티": 1361,
      "틱": 1362,
      "틴": 1363,
      "틸": 1364,
      "팀": 1365,
      "팁": 1366,
      "팃": 1367,
      "팅": 1368,
      "파": 1369,
      "팍": 1370,
      "팎": 1371,
      "판": 1372,
      "팔": 1373,
      "팜": 1374,
      "팝": 1375,
      "팟": 1376,
      "팠": 1377,
      "팡": 1378,
      "팥": 1379,
      "패": 1380,
      "팩": 1381,
      "팬": 1382,
      "팰": 1383,
      "팸": 1384,
      "팹": 1385,
      "팻": 1386,
      "팽": 1387,
      "퍈": 1388,
      "퍼": 1389,
      "펀": 1390,
      "펄": 1391,
      "펌": 1392,
      "펍": 1393,
      "펑": 1394,
      "페": 1395,
      "펙": 1396,
      "펜": 1397,
      "펠": 1398,
      "펩": 1399,
      "펫": 1400,
      "펭": 1401,
      "펴": 1402,
      "편": 1403,
      "펼": 1404,
      "폈": 1405,
      "평": 1406,
      "폐": 1407,
      "포": 1408,
      "폭": 1409,
      "폰": 1410,
      "폴": 1411,
      "폼": 1412,
      "퐁": 1413,
      "표": 1414,
      "푸": 1415,
      "푹": 1416,
      "푼": 1417,
      "풀": 1418,
      "품": 1419,
      "풋": 1420,
      "풍": 1421,
      "퓌": 1422,
      "퓨": 1423,
      "퓰": 1424,
      "프": 1425,
      "픈": 1426,
      "플": 1427,
      "픔": 1428,
      "피": 1429,
      "픽": 1430,
      "핀": 1431,
      "필": 1432,
      "핌": 1433,
      "핍": 1434,
      "핏": 1435,
      "핑": 1436,
      "하": 1437,
      "학": 1438,
      "한": 1439,
      "할": 1440,
      "함": 1441,
      "합": 1442,
      "핫": 1443,
      "항": 1444,
      "해": 1445,
      "핵": 1446,
      "핸": 1447,
      "햄": 1448,
      "햇": 1449,
      "했": 1450,
      "행": 1451,
      "햐": 1452,
      "향": 1453,
      "허": 1454,
      "헌": 1455,
      "헐": 1456,
      "험": 1457,
      "헙": 1458,
      "헛": 1459,
      "헝": 1460,
      "헤": 1461,
      "헥": 1462,
      "헨": 1463,
      "헬": 1464,
      "헷": 1465,
      "헹": 1466,
      "혀": 1467,
      "혁": 1468,
      "현": 1469,
      "혈": 1470,
      "혐": 1471,
      "협": 1472,
      "혔": 1473,
      "형": 1474,
      "혜": 1475,
      "호": 1476,
      "혹": 1477,
      "혼": 1478,
      "홀": 1479,
      "홈": 1480,
      "홉": 1481,
      "홋": 1482,
      "홍": 1483,
      "화": 1484,
      "확": 1485,
      "환": 1486,
      "활": 1487,
      "황": 1488,
      "회": 1489,
      "획": 1490,
      "횟": 1491,
      "횡": 1492,
      "효": 1493,
      "후": 1494,
      "훈": 1495,
      "훌": 1496,
      "훑": 1497,
      "훔": 1498,
      "훗": 1499,
      "훙": 1500,
      "훨": 1501,
      "훼": 1502,
      "휘": 1503,
      "휠": 1504,
      "휩": 1505,
      "휴": 1506,
      "흉": 1507,
      "흐": 1508,
      "흑": 1509,
      "흔": 1510,
      "흘": 1511,
      "흙": 1512,
      "흠": 1513,
      "흡": 1514,
      "흥": 1515,
      "흩": 1516,
      "희": 1517,
      "흰": 1518,
      "히": 1519,
      "힌": 1520,
      "힐": 1521,
      "힘": 1522,
      "힙": 1523,
      "##이": 1524,
      "##그": 1525,
      "##레": 1526,
      "##션": 1527,
      "##에": 1528,
      "##거": 1529,
      "##하": 1530,
      "##지": 1531,
      "##R": 1532,
      "##L": 1533,
      "##루": 1534,
      "##투": 1535,
      "##스": 1536,
      "##로": 1537,
      "##은": 1538,
      "##고": 1539,
      "##치": 1540,
      "##였": 1541,
      "##던": 1542,
      "##종": 1543,
      "##규": 1544,
      "##성": 1545,
      "##호": 1546,
      "##암": 1547,
      "##상": 1548,
      "##출": 1549,
      "##업": 1550,
      "##체": 1551,
      "##들": 1552,
      "##짐": 1553,
      "##퐁": 1554,
      "##당": 1555,
      "##기": 1556,
      "##대": 1557,
      "##응": 1558,
      "##행": 1559,
      "##통": 1560,
      "##망": 1561,
      "##만": 1562,
      "##텝": 1563,
      "##큐": 1564,
      "##브": 1565,
      "##랩": 1566,
      "##2": 1567,
      "##는": 1568,
      "##령": 1569,
      "##의": 1570,
      "##단": 1571,
      "##계": 1572,
      "##4": 1573,
      "##0": 1574,
      "##주": 1575,
      "##며": 1576,
      "##형": 1577,
      "##다": 1578,
      "##외": 1579,
      "##송": 1580,
      "##서": 1581,
      "##트": 1582,
      "##자": 1583,
      "##광": 1584,
      "##급": 1585,
      "##됐": 1586,
      "##키": 1587,
      "##년": 1588,
      "##3": 1589,
      "##7": 1590,
      "##억": 1591,
      "##원": 1592,
      "##을": 1593,
      "##미": 1594,
      "##듭": 1595,
      "##나": 1596,
      "##1": 1597,
      "##5": 1598,
      "##오": 1599,
      "##량": 1600,
      "##리": 1601,
      "##벨": 1602,
      "##모": 1603,
      "##난": 1604,
      "##6": 1605,
      "##b": 1606,
      "##p": 1607,
      "##까": 1608,
      "##W": 1609,
      "##캠": 1610,
      "##프": 1611,
      "##려": 1612,
      "##워": 1613,
      "##졌": 1614,
      "##르": 1615,
      "##결": 1616,
      "##일": 1617,
      "##합": 1618,
      "##니": 1619,
      "##발": 1620,
      "##할": 1621,
      "##8": 1622,
      "##건": 1623,
      "##으": 1624,
      "##채": 1625,
      "##움": 1626,
      "##공": 1627,
      "##제": 1628,
      "##9": 1629,
      "##토": 1630,
      "##담": 1631,
      "##게": 1632,
      "##위": 1633,
      "##아": 1634,
      "##면": 1635,
      "##여": 1636,
      "##천": 1637,
      "##D": 1638,
      "##r": 1639,
      "##i": 1640,
      "##v": 1641,
      "##e": 1642,
      "##비": 1643,
      "##장": 1644,
      "##한": 1645,
      "##쳐": 1646,
      "##줄": 1647,
      "##T": 1648,
      "##x": 1649,
      "##를": 1650,
      "##해": 1651,
      "##평": 1652,
      "##가": 1653,
      "##M": 1654,
      "##요": 1655,
      "##증": 1656,
      "##신": 1657,
      "##소": 1658,
      "##했": 1659,
      "##금": 1660,
      "##융": 1661,
      "##권": 1662,
      "##우": 1663,
      "##와": 1664,
      "##라": 1665,
      "##티": 1666,
      "##목": 1667,
      "##받": 1668,
      "##울": 1669,
      "##러": 1670,
      "##국": 1671,
      "##인": 1672,
      "##중": 1673,
      "##개": 1674,
      "##사": 1675,
      "##협": 1676,
      "##회": 1677,
      "##정": 1678,
      "##무": 1679,
      "##력": 1680,
      "##도": 1681,
      "##설": 1682,
      "##식": 1683,
      "##뇨": 1684,
      "##약": 1685,
      "##층": 1686,
      "##류": 1687,
      "##었": 1688,
      "##O": 1689,
      "##U": 1690,
      "##P": 1691,
      "##룹": 1692,
      "##별": 1693,
      "##격": 1694,
      "##추": 1695,
      "##돼": 1696,
      "##직": 1697,
      "##임": 1698,
      "##두": 1699,
      "##세": 1700,
      "##준": 1701,
      "##표": 1702,
      "##터": 1703,
      "##센": 1704,
      "##물": 1705,
      "##V": 1706,
      "##S": 1707,
      "##C": 1708,
      "##슷": 1709,
      "##데": 1710,
      "##월": 1711,
      "##드": 1712,
      "##타": 1713,
      "##턱": 1714,
      "##냈": 1715,
      "##경": 1716,
      "##염": 1717,
      "##유": 1718,
      "##차": 1719,
      "##l": 1720,
      "##록": 1721,
      "##파": 1722,
      "##마": 1723,
      "##카": 1724,
      "##즈": 1725,
      "##부": 1726,
      "##간": 1727,
      "##것": 1728,
      "##퍼": 1729,
      "##품": 1730,
      "##영": 1731,
      "##웃": 1732,
      "##심": 1733,
      "##작": 1734,
      "##큼": 1735,
      "##I": 1736,
      "##산": 1737,
      "##분": 1738,
      "##환": 1739,
      "##속": 1740,
      "##문": 1741,
      "##객": 1742,
      "##크": 1743,
      "##림": 1744,
      "##허": 1745,
      "##청": 1746,
      "##케": 1747,
      "##슨": 1748,
      "##항": 1749,
      "##집": 1750,
      "##보": 1751,
      "##홀": 1752,
      "##화": 1753,
      "##패": 1754,
      "##진": 1755,
      "##윤": 1756,
      "##택": 1757,
      "##수": 1758,
      "##앙": 1759,
      "##코": 1760,
      "##어": 1761,
      "##실": 1762,
      "##달": 1763,
      "##m": 1764,
      "##학": 1765,
      "##전": 1766,
      "##않": 1767,
      "##랜": 1768,
      "##민": 1769,
      "##턴": 1770,
      "##립": 1771,
      "##툰": 1772,
      "##율": 1773,
      "##구": 1774,
      "##플": 1775,
      "##랫": 1776,
      "##폼": 1777,
      "##북": 1778,
      "##괄": 1779,
      "##엠": 1780,
      "##귀": 1781,
      "##획": 1782,
      "##디": 1783,
      "##방": 1784,
      "##초": 1785,
      "##옥": 1786,
      "##활": 1787,
      "##육": 1788,
      "##연": 1789,
      "##든": 1790,
      "##병": 1791,
      "##관": 1792,
      "##못": 1793,
      "##널": 1794,
      "##혈": 1795,
      "##a": 1796,
      "##o": 1797,
      "##c": 1798,
      "##t": 1799,
      "##n": 1800,
      "##메": 1801,
      "##승": 1802,
      "##본": 1803,
      "##질": 1804,
      "##버": 1805,
      "##될": 1806,
      "##락": 1807,
      "##엔": 1808,
      "##더": 1809,
      "##역": 1810,
      "##겠": 1811,
      "##얀": 1812,
      "##s": 1813,
      "##동": 1814,
      "##G": 1815,
      "##너": 1816,
      "##솔": 1817,
      "##과": 1818,
      "##입": 1819,
      "##등": 1820,
      "##헨": 1821,
      "##익": 1822,
      "##곳": 1823,
      "##핑": 1824,
      "##매": 1825,
      "##저": 1826,
      "##럽": 1827,
      "##핵": 1828,
      "##용": 1829,
      "##된": 1830,
      "##향": 1831,
      "##휴": 1832,
      "##처": 1833,
      "##냐": 1834,
      "##되": 1835,
      "##함": 1836,
      "##맘": 1837,
      "##내": 1838,
      "##린": 1839,
      "##명": 1840,
      "##참": 1841,
      "##양": 1842,
      "##웨": 1843,
      "##값": 1844,
      "##점": 1845,
      "##시": 1846,
      "##험": 1847,
      "##바": 1848,
      "##석": 1849,
      "##혁": 1850,
      "##선": 1851,
      "##반": 1852,
      "##A": 1853,
      "##안": 1854,
      "##람": 1855,
      "##뀝": 1856,
      "##녹": 1857,
      "##십": 1858,
      "##웰": 1859,
      "##빙": 1860,
      "##럭": 1861,
      "##탄": 1862,
      "##혼": 1863,
      "##렙": 1864,
      "##독": 1865,
      "##야": 1866,
      "##측": 1867,
      "##뢰": 1868,
      "##침": 1869,
      "##각": 1870,
      "##습": 1871,
      "##갈": 1872,
      "##히": 1873,
      "##왔": 1874,
      "##적": 1875,
      "##배": 1876,
      "##칠": 1877,
      "##포": 1878,
      "##근": 1879,
      "##딜": 1880,
      "##조": 1881,
      "##찬": 1882,
      "##교": 1883,
      "##같": 1884,
      "##롭": 1885,
      "##J": 1886,
      "##B": 1887,
      "##술": 1888,
      "##검": 1889,
      "##넷": 1890,
      "##래": 1891,
      "##춤": 1892,
      "##료": 1893,
      "##빌": 1894,
      "##름": 1895,
      "##깊": 1896,
      "##창": 1897,
      "##u": 1898,
      "##현": 1899,
      "##운": 1900,
      "##극": 1901,
      "##판": 1902,
      "##먼": 1903,
      "##닿": 1904,
      "##얼": 1905,
      "##괴": 1906,
      "##때": 1907,
      "##롯": 1908,
      "##재": 1909,
      "##앤": 1910,
      "##늠": 1911,
      "##넨": 1912,
      "##탈": 1913,
      "##있": 1914,
      "##핏": 1915,
      "##취": 1916,
      "##E": 1917,
      "##예": 1918,
      "##탁": 1919,
      "##태": 1920,
      "##피": 1921,
      "##털": 1922,
      "##막": 1923,
      "##템": 1924,
      "##틀": 1925,
      "##째": 1926,
      "##럼": 1927,
      "##언": 1928,
      "##콘": 1929,
      "##텐": 1930,
      "##츠": 1931,
      "##존": 1932,
      "##법": 1933,
      "##쿡": 1934,
      "##튜": 1935,
      "##축": 1936,
      "##혜": 1937,
      "##씨": 1938,
      "##열": 1939,
      "##접": 1940,
      "##F": 1941,
      "##셜": 1942,
      "##멘": 1943,
      "##족": 1944,
      "##변": 1945,
      "##베": 1946,
      "##엑": 1947,
      "##균": 1948,
      "##론": 1949,
      "##률": 1950,
      "##홍": 1951,
      "##죠": 1952,
      "##튿": 1953,
      "##날": 1954,
      "##논": 1955,
      "##삼": 1956,
      "##켰": 1957,
      "##생": 1958,
      "##났": 1959,
      "##네": 1960,
      "##룸": 1961,
      "##테": 1962,
      "##블": 1963,
      "##g": 1964,
      "##z": 1965,
      "##손": 1966,
      "##닥": 1967,
      "##쳤": 1968,
      "##념": 1969,
      "##똑": 1970,
      "##최": 1971,
      "##잡": 1972,
      "##빛": 1973,
      "##략": 1974,
      "##딥": 1975,
      "##색": 1976,
      "##남": 1977,
      "##란": 1978,
      "##농": 1979,
      "##완": 1980,
      "##았": 1981,
      "##골": 1982,
      "##살": 1983,
      "##복": 1984,
      "##철": 1985,
      "##압": 1986,
      "##져": 1987,
      "##군": 1988,
      "##팀": 1989,
      "##꺼": 1990,
      "##셋": 1991,
      "##끗": 1992,
      "##액": 1993,
      "##앱": 1994,
      "##후": 1995,
      "##필": 1996,
      "##몰": 1997,
      "##온": 1998,
      "##쇠": 1999,
      "##N": 2000,
      "##픈": 2001,
      "##쟁": 2002,
      "##범": 2003,
      "##말": 2004,
      "##K": 2005,
      "##눔": 2006,
      "##컬": 2007,
      "##k": 2008,
      "##쿨": 2009,
      "##h": 2010,
      "##견": 2011,
      "##렴": 2012,
      "##놈": 2013,
      "##노": 2014,
      "##줬": 2015,
      "##김": 2016,
      "##없": 2017,
      "##꾼": 2018,
      "##혔": 2019,
      "##틴": 2020,
      "##감": 2021,
      "##뛰": 2022,
      "##밴": 2023,
      "##d": 2024,
      "##페": 2025,
      "##번": 2026,
      "##희": 2027,
      "##놓": 2028,
      "##풍": 2029,
      "##쁠": 2030,
      "##궤": 2031,
      "##척": 2032,
      "##능": 2033,
      "##례": 2034,
      "##불": 2035,
      "##됨": 2036,
      "##느": 2037,
      "##써": 2038,
      "##둔": 2039,
      "##룬": 2040,
      "##곡": 2041,
      "##흥": 2042,
      "##길": 2043,
      "##싸": 2044,
      "##잖": 2045,
      "##푹": 2046,
      "##H": 2047,
      "##릿": 2048,
      "##착": 2049,
      "##퓨": 2050,
      "##악": 2051,
      "##뜰": 2052,
      "##폰": 2053,
      "##강": 2054,
      "##께": 2055,
      "##책": 2056,
      "##컴": 2057,
      "##뿐": 2058,
      "##맥": 2059,
      "##델": 2060,
      "##낫": 2061,
      "##콜": 2062,
      "##헬": 2063,
      "##둬": 2064,
      "##톤": 2065,
      "##닝": 2066,
      "##누": 2067,
      "##텔": 2068,
      "##겨": 2069,
      "##죄": 2070,
      "##컵": 2071,
      "##링": 2072,
      "##효": 2073,
      "##X": 2074,
      "##킨": 2075,
      "##칙": 2076,
      "##씩": 2077,
      "##픔": 2078,
      "##믹": 2079,
      "##음": 2080,
      "##올": 2081,
      "##댑": 2082,
      "##머": 2083,
      "##클": 2084,
      "##렬": 2085,
      "##탠": 2086,
      "##혹": 2087,
      "##촉": 2088,
      "##솟": 2089,
      "##풀": 2090,
      "##슬": 2091,
      "##헤": 2092,
      "##낌": 2093,
      "##랄": 2094,
      "##곤": 2095,
      "##궁": 2096,
      "##뱅": 2097,
      "##톨": 2098,
      "##릭": 2099,
      "##엘": 2100,
      "##릴": 2101,
      "##퇴": 2102,
      "##듬": 2103,
      "##깔": 2104,
      "##렸": 2105,
      "##슐": 2106,
      "##킹": 2107,
      "##숍": 2108,
      "##켓": 2109,
      "##편": 2110,
      "##낸": 2111,
      "##팎": 2112,
      "##백": 2113,
      "##친": 2114,
      "##귤": 2115,
      "##따": 2116,
      "##쓰": 2117,
      "##팜": 2118,
      "##커": 2119,
      "##텀": 2120,
      "##끼": 2121,
      "##련": 2122,
      "##멧": 2123,
      "##빗": 2124,
      "##팩": 2125,
      "##뻤": 2126,
      "##충": 2127,
      "##뉴": 2128,
      "##y": 2129,
      "##애": 2130,
      "##섰": 2131,
      "##득": 2132,
      "##퓰": 2133,
      "##폭": 2134,
      "##훈": 2135,
      "##박": 2136,
      "##룩": 2137,
      "##뜻": 2138,
      "##꿔": 2139,
      "##탱": 2140,
      "##덜": 2141,
      "##순": 2142,
      "##찌": 2143,
      "##뮤": 2144,
      "##팬": 2145,
      "##벌": 2146,
      "##밀": 2147,
      "##렌": 2148,
      "##섬": 2149,
      "##댄": 2150,
      "##봇": 2151,
      "##셀": 2152,
      "##팅": 2153,
      "##맹": 2154,
      "##새": 2155,
      "##닉": 2156,
      "##쇼": 2157,
      "##덴": 2158,
      "##덕": 2159,
      "##늄": 2160,
      "##밋": 2161,
      "##컨": 2162,
      "##썽": 2163,
      "##벤": 2164,
      "##랙": 2165,
      "##알": 2166,
      "##팹": 2167,
      "##렉": 2168,
      "##엄": 2169,
      "##틱": 2170,
      "##절": 2171,
      "##겐": 2172,
      "##닫": 2173,
      "##찰": 2174,
      "##맵": 2175,
      "##껴": 2176,
      "##댐": 2177,
      "##픽": 2178,
      "##윈": 2179,
      "##텍": 2180,
      "##핀": 2181,
      "##캡": 2182,
      "##밍": 2183,
      "##Q": 2184,
      "##황": 2185,
      "##빔": 2186,
      "##밥": 2187,
      "##렵": 2188,
      "##잿": 2189,
      "##컷": 2190,
      "##칭": 2191,
      "##넥": 2192,
      "##럴": 2193,
      "##헌": 2194,
      "##탰": 2195,
      "##쿄": 2196,
      "##납": 2197,
      "##펀": 2198,
      "##램": 2199,
      "##랐": 2200,
      "##글": 2201,
      "##륙": 2202,
      "##벽": 2203,
      "##촌": 2204,
      "##캔": 2205,
      "##확": 2206,
      "##Y": 2207,
      "##뤄": 2208,
      "##샘": 2209,
      "##퀴": 2210,
      "##슈": 2211,
      "##봉": 2212,
      "##콩": 2213,
      "##푸": 2214,
      "##욕": 2215,
      "##싱": 2216,
      "##갔": 2217,
      "##웍": 2218,
      "##셉": 2219,
      "##랍": 2220,
      "##긴": 2221,
      "##므": 2222,
      "##듯": 2223,
      "##숙": 2224,
      "##긋": 2225,
      "##벳": 2226,
      "##룻": 2227,
      "##빨": 2228,
      "##춘": 2229,
      "##총": 2230,
      "##큰": 2231,
      "##둥": 2232,
      "##졸": 2233,
      "##꼬": 2234,
      "##왈": 2235,
      "##쭉": 2236,
      "##맨": 2237,
      "##힌": 2238,
      "##웅": 2239,
      "##췄": 2240,
      "##찮": 2241,
      "##Z": 2242,
      "##젼": 2243,
      "##팡": 2244,
      "##퓌": 2245,
      "##른": 2246,
      "##펙": 2247,
      "##앓": 2248,
      "##닌": 2249,
      "##켜": 2250,
      "##닷": 2251,
      "##혀": 2252,
      "##랑": 2253,
      "##징": 2254,
      "##킬": 2255,
      "##욱": 2256,
      "##퀘": 2257,
      "##팍": 2258,
      "##껑": 2259,
      "##틸": 2260,
      "##몬": 2261,
      "##캐": 2262,
      "##멸": 2263,
      "##옴": 2264,
      "##쉬": 2265,
      "##넘": 2266,
      "##즘": 2267,
      "##뚜": 2268,
      "##빅": 2269,
      "##퉨": 2270,
      "##팔": 2271,
      "##쿼": 2272,
      "##읍": 2273,
      "##폴": 2274,
      "##옵": 2275,
      "##갤": 2276,
      "##녀": 2277,
      "##깃": 2278,
      "##셔": 2279,
      "##즌": 2280,
      "##튼": 2281,
      "##춰": 2282,
      "##꼼": 2283,
      "##븐": 2284,
      "##쑤": 2285,
      "##톡": 2286,
      "##얹": 2287,
      "##폐": 2288,
      "##맛": 2289,
      "##팽": 2290,
      "##쪽": 2291,
      "##f": 2292,
      "##늘": 2293,
      "##칩": 2294,
      "##덱": 2295,
      "##딩": 2296,
      "##썸": 2297,
      "##꿨": 2298,
      "##특": 2299,
      "##뭐": 2300,
      "##펜": 2301,
      "##딧": 2302,
      "##죽": 2303,
      "##눴": 2304,
      "##휘": 2305,
      "##짚": 2306,
      "##런": 2307,
      "##덟": 2308,
      "##츄": 2309,
      "##릉": 2310,
      "##숭": 2311,
      "##룽": 2312,
      "##줘": 2313,
      "##웠": 2314,
      "##첨": 2315,
      "##곱": 2316,
      "##걸": 2317,
      "##렁": 2318,
      "##홈": 2319,
      "##됩": 2320,
      "##볼": 2321,
      "##흐": 2322,
      "##맙": 2323,
      "##콤": 2324,
      "##쇄": 2325,
      "##답": 2326,
      "##곽": 2327,
      "##밭": 2328,
      "##님": 2329,
      "##씀": 2330,
      "##셨": 2331,
      "##섭": 2332,
      "##륭": 2333,
      "##뷰": 2334,
      "##촨": 2335,
      "##딕": 2336,
      "##놀": 2337,
      "##쿠": 2338,
      "##닛": 2339,
      "##룡": 2340,
      "##쿵": 2341,
      "##갑": 2342,
      "##좌": 2343,
      "##뷸": 2344,
      "##팟": 2345,
      "##앞": 2346,
      "##빈": 2347,
      "##꾸": 2348,
      "##찾": 2349,
      "##륨": 2350,
      "##흡": 2351,
      "##롄": 2352,
      "##깨": 2353,
      "##녘": 2354,
      "##낼": 2355,
      "##뭄": 2356,
      "##뻐": 2357,
      "##렘": 2358,
      "##딛": 2359,
      "##굴": 2360,
      "##q": 2361,
      "##돌": 2362,
      "##롱": 2363,
      "##잼": 2364,
      "##뒤": 2365,
      "##떤": 2366,
      "##뉜": 2367,
      "##낵": 2368,
      "##낀": 2369,
      "##덤": 2370,
      "##w": 2371,
      "##껏": 2372,
      "##캘": 2373,
      "##힐": 2374,
      "##돈": 2375,
      "##펴": 2376,
      "##봤": 2377,
      "##쾌": 2378,
      "##펄": 2379,
      "##렀": 2380,
      "##몄": 2381,
      "##즐": 2382,
      "##샵": 2383,
      "##벼": 2384,
      "##킷": 2385,
      "##젠": 2386,
      "##빠": 2387,
      "##펌": 2388,
      "##몽": 2389,
      "##숨": 2390,
      "##짜": 2391,
      "##돋": 2392,
      "##웹": 2393,
      "##딱": 2394,
      "##쯤": 2395,
      "##놉": 2396,
      "##.": 2397,
      "##엽": 2398,
      "##밖": 2399,
      "##떨": 2400,
      "##콥": 2401,
      "##튬": 2402,
      "##쓸": 2403,
      "##겼": 2404,
      "##겸": 2405,
      "##윙": 2406,
      "##뎠": 2407,
      "##쏘": 2408,
      "##붙": 2409,
      "##삭": 2410,
      "##젤": 2411,
      "##챤": 2412,
      "##멜": 2413,
      "##쩌": 2414,
      "##솝": 2415,
      "##셰": 2416,
      "##짓": 2417,
      "##묵": 2418,
      "##얇": 2419,
      "##둘": 2420,
      "##잉": 2421,
      "##봐": 2422,
      "##윗": 2423,
      "##쉼": 2424,
      "##젝": 2425,
      "##늪": 2426,
      "##힘": 2427,
      "##밤": 2428,
      "##엇": 2429,
      "##쌀": 2430,
      "##멍": 2431,
      "##릇": 2432,
      "##뀌": 2433,
      "##탕": 2434,
      "##먹": 2435,
      "##갱": 2436,
      "##톰": 2437,
      "##왑": 2438,
      "##몸": 2439,
      "##왕": 2440,
      "##땐": 2441,
      "##챠": 2442,
      "##헐": 2443,
      "##쉘": 2444,
      "##탑": 2445,
      "##넉": 2446,
      "##멤": 2447,
      "##끌": 2448,
      "##둑": 2449,
      "##큘": 2450,
      "##쁜": 2451,
      "##끄": 2452,
      "##뜨": 2453,
      "##롤": 2454,
      "##찍": 2455,
      "##맞": 2456,
      "##쥬": 2457,
      "##벡": 2458,
      "##앰": 2459,
      "##뒀": 2460,
      "##렇": 2461,
      "##땅": 2462,
      "##씬": 2463,
      "##햄": 2464,
      "##빵": 2465,
      "##줌": 2466,
      "##핍": 2467,
      "##짝": 2468,
      "##즙": 2469,
      "##낮": 2470,
      "##곰": 2471,
      "##첼": 2472,
      "##펫": 2473,
      "##녕": 2474,
      "##펠": 2475,
      "##벵": 2476,
      "##팝": 2477,
      "##팃": 2478,
      "##칼": 2479,
      "##눌": 2480,
      "##뿍": 2481,
      "##윳": 2482,
      "##낭": 2483,
      "##숲": 2484,
      "##닐": 2485,
      "##밸": 2486,
      "##갓": 2487,
      "##걀": 2488,
      "##딘": 2489,
      "##툴": 2490,
      "##녁": 2491,
      "##욜": 2492,
      "##굽": 2493,
      "##잠": 2494,
      "##듈": 2495,
      "##첩": 2496,
      "##뷔": 2497,
      "##갸": 2498,
      "##츰": 2499,
      "##샷": 2500,
      "##짱": 2501,
      "##랴": 2502,
      "##깎": 2503,
      "##볍": 2504,
      "##잇": 2505,
      "##앉": 2506,
      "##탐": 2507,
      "##섯": 2508,
      "##쌌": 2509,
      "##낙": 2510,
      "##쎄": 2511,
      "##햐": 2512,
      "##눅": 2513,
      "##닭": 2514,
      "##옷": 2515,
      "##룰": 2516,
      "##뵌": 2517,
      "##꽃": 2518,
      "##넬": 2519,
      "##뱀": 2520,
      "##꼽": 2521,
      "##흑": 2522,
      "##갭": 2523,
      "##냥": 2524,
      "##끽": 2525,
      "##넌": 2526,
      "##햇": 2527,
      "##랭": 2528,
      "##돗": 2529,
      "##빽": 2530,
      "##싼": 2531,
      "##챌": 2532,
      "##렷": 2533,
      "##떡": 2534,
      "##볶": 2535,
      "##륜": 2536,
      "##옹": 2537,
      "##찔": 2538,
      "##눠": 2539,
      "##팰": 2540,
      "##넸": 2541,
      "##j": 2542,
      "##땠": 2543,
      "##냄": 2544,
      "##겪": 2545,
      "##첸": 2546,
      "##뵈": 2547,
      "##꼈": 2548,
      "##꿀": 2549,
      "##즉": 2550,
      "##펩": 2551,
      "##훗": 2552,
      "##랏": 2553,
      "##빚": 2554,
      "##릅": 2555,
      "##닦": 2556,
      "##흘": 2557,
      "##몇": 2558,
      "##롬": 2559,
      "##핫": 2560,
      "##칫": 2561,
      "##렛": 2562,
      "##깅": 2563,
      "##꿉": 2564,
      "##괭": 2565,
      "##넓": 2566,
      "##꿈": 2567,
      "##냉": 2568,
      "##뉘": 2569,
      "##욘": 2570,
      "##뇌": 2571,
      "##죤": 2572,
      "##훙": 2573,
      "##잭": 2574,
      "##잔": 2575,
      "##뀐": 2576,
      "##끈": 2577,
      "##펭": 2578,
      "##귄": 2579,
      "##맷": 2580,
      "##좋": 2581,
      "##벅": 2582,
      "##쿤": 2583,
      "##켈": 2584,
      "##몫": 2585,
      "##높": 2586,
      "##슴": 2587,
      "##뤼": 2588,
      "##쁘": 2589,
      "##핸": 2590,
      "##떼": 2591,
      "##돔": 2592,
      "##쓴": 2593,
      "##덩": 2594,
      "##놨": 2595,
      "##퉁": 2596,
      "##띠": 2597,
      "##띵": 2598,
      "##겟": 2599,
      "##랗": 2600,
      "##곧": 2601,
      "##캉": 2602,
      "##챗": 2603,
      "##쉽": 2604,
      "##뜩": 2605,
      "##뚝": 2606,
      "##겁": 2607,
      "##꽁": 2608,
      "##묘": 2609,
      "##댔": 2610,
      "##빡": 2611,
      "##궈": 2612,
      "##앴": 2613,
      "##깝": 2614,
      "##넣": 2615,
      "##잎": 2616,
      "##깥": 2617,
      "##엿": 2618,
      "##붐": 2619,
      "##샌": 2620,
      "##딪": 2621,
      "##놔": 2622,
      "##앗": 2623,
      "##톱": 2624,
      "##얏": 2625,
      "##쥔": 2626,
      "##쌍": 2627,
      "##닙": 2628,
      "##슝": 2629,
      "##붕": 2630,
      "##뽑": 2631,
      "##읽": 2632,
      "##잘": 2633,
      "##컫": 2634,
      "##샴": 2635,
      "##삿": 2636,
      "##얌": 2637,
      "##뿔": 2638,
      "##뼈": 2639,
      "##럿": 2640,
      "##벗": 2641,
      "##뜸": 2642,
      "##붓": 2643,
      "##쉰": 2644,
      "##쏙": 2645,
      "##콰": 2646,
      "##큅": 2647,
      "##텁": 2648,
      "##냅": 2649,
      "##끔": 2650,
      "##삐": 2651,
      "##촬": 2652,
      "##묻": 2653,
      "##샤": 2654,
      "##찜": 2655,
      "##또": 2656,
      "##칸": 2657,
      "##밑": 2658,
      "##탬": 2659,
      "##뚱": 2660,
      "##듀": 2661,
      "##뿜": 2662,
      "##꽂": 2663,
      "##흔": 2664,
      "##뎌": 2665,
      "##헙": 2666,
      "##팸": 2667,
      "##쥐": 2668,
      "##녔": 2669,
      "##퀀": 2670,
      "##봅": 2671,
      "##릍": 2672,
      "##셈": 2673,
      "##겔": 2674,
      "##겹": 2675,
      "##떻": 2676,
      "##캅": 2677,
      "##듐": 2678,
      "##탤": 2679,
      "##돕": 2680,
      "##둡": 2681,
      "##딴": 2682,
      "##횟": 2683,
      "##셍": 2684,
      "##덧": 2685,
      "##멀": 2686,
      "##떠": 2687,
      "##곶": 2688,
      "##솥": 2689,
      "##윌": 2690,
      "##딤": 2691,
      "##촘": 2692,
      "##엉": 2693,
      "##펑": 2694,
      "##끝": 2695,
      "##넛": 2696,
      "##풋": 2697,
      "##뇽": 2698,
      "##쌤": 2699,
      "##튠": 2700,
      "##횡": 2701,
      "##짤": 2702,
      "##쉐": 2703,
      "##뮬": 2704,
      "##썩": 2705,
      "##봄": 2706,
      "##앨": 2707,
      "##퉈": 2708,
      "##똥": 2709,
      "##썼": 2710,
      "##뤘": 2711,
      "##엌": 2712,
      "##흠": 2713,
      "##툼": 2714,
      "##콕": 2715,
      "##셸": 2716,
      "##섞": 2717,
      "##뭇": 2718,
      "##쟝": 2719,
      "##땜": 2720,
      "##쏠": 2721,
      "##찼": 2722,
      "##긍": 2723,
      "##굿": 2724,
      "##좡": 2725,
      "##많": 2726,
      "##텨": 2727,
      "##숏": 2728,
      "##및": 2729,
      "##늦": 2730,
      "##폈": 2731,
      "##섹": 2732,
      "##늬": 2733,
      "##얄": 2734,
      "##슘": 2735,
      "##홉": 2736,
      "##낱": 2737,
      "##욤": 2738,
      "##젯": 2739,
      "##뀔": 2740,
      "##똘": 2741,
      "##팥": 2742,
      "##둠": 2743,
      "##깁": 2744,
      "##밌": 2745,
      "##탓": 2746,
      "##덮": 2747,
      "##갖": 2748,
      "##깐": 2749,
      "##킴": 2750,
      "##뉠": 2751,
      "##팠": 2752,
      "##쌈": 2753,
      "##훼": 2754,
      "##랬": 2755,
      "##젬": 2756,
      "##믈": 2757,
      "##틈": 2758,
      "##힙": 2759,
      "##흉": 2760,
      "##궐": 2761,
      "##끓": 2762,
      "##쩍": 2763,
      "##쏟": 2764,
      "##썰": 2765,
      "##쁨": 2766,
      "##쭐": 2767,
      "##싹": 2768,
      "##껍": 2769,
      "##눈": 2770,
      "##돤": 2771,
      "##뿌": 2772,
      "##쩔": 2773,
      "##맡": 2774,
      "##휠": 2775,
      "##꿋": 2776,
      "##줍": 2777,
      "##릎": 2778,
      "##춧": 2779,
      "##늉": 2780,
      "##땀": 2781,
      "##띤": 2782,
