{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "갉": 73,
      "감": 74,
      "갑": 75,
      "값": 76,
      "갓": 77,
      "갔": 78,
      "강": 79,
      "갖": 80,
      "같": 81,
      "갚": 82,
      "갛": 83,
      "개": 84,
      "객": 85,
      "갠": 86,
      "갤": 87,
      "갬": 88,
      "갭": 89,
      "갯": 90,
      "갰": 91,
      "갱": 92,
      "갸": 93,
      "갹": 94,
      "걀": 95,
      "걍": 96,
      "걔": 97,
      "거": 98,
      "걱": 99,
      "건": 100,
      "걷": 101,
      "걸": 102,
      "검": 103,
      "겁": 104,
      "것": 105,
      "겅": 106,
      "겆": 107,
      "겉": 108,
      "게": 109,
      "겐": 110,
      "겔": 111,
      "겜": 112,
      "겟": 113,
      "겠": 114,
      "겨": 115,
      "격": 116,
      "겪": 117,
      "견": 118,
      "겯": 119,
      "결": 120,
      "겸": 121,
      "겹": 122,
      "겻": 123,
      "겼": 124,
      "경": 125,
      "곁": 126,
      "계": 127,
      "고": 128,
      "곡": 129,
      "곤": 130,
      "곧": 131,
      "골": 132,
      "곪": 133,
      "곰": 134,
      "곱": 135,
      "곳": 136,
      "공": 137,
      "곶": 138,
      "과": 139,
      "곽": 140,
      "관": 141,
      "괄": 142,
      "괌": 143,
      "괍": 144,
      "괏": 145,
      "광": 146,
      "괘": 147,
      "괜": 148,
      "괭": 149,
      "괴": 150,
      "괵": 151,
      "괸": 152,
      "굉": 153,
      "교": 154,
      "굣": 155,
      "구": 156,
      "국": 157,
      "군": 158,
      "굳": 159,
      "굴": 160,
      "굵": 161,
      "굶": 162,
      "굼": 163,
      "굽": 164,
      "굿": 165,
      "궁": 166,
      "궂": 167,
      "궈": 168,
      "권": 169,
      "궐": 170,
      "궜": 171,
      "궤": 172,
      "귀": 173,
      "귄": 174,
      "규": 175,
      "균": 176,
      "귤": 177,
      "귬": 178,
      "그": 179,
      "극": 180,
      "근": 181,
      "글": 182,
      "긁": 183,
      "금": 184,
      "급": 185,
      "긋": 186,
      "긍": 187,
      "기": 188,
      "긱": 189,
      "긴": 190,
      "길": 191,
      "김": 192,
      "깁": 193,
      "깃": 194,
      "깅": 195,
      "깊": 196,
      "까": 197,
      "깍": 198,
      "깎": 199,
      "깐": 200,
      "깔": 201,
      "깜": 202,
      "깝": 203,
      "깡": 204,
      "깥": 205,
      "깨": 206,
      "깬": 207,
      "깰": 208,
      "깻": 209,
      "깼": 210,
      "꺼": 211,
      "꺽": 212,
      "꺾": 213,
      "껀": 214,
      "껄": 215,
      "껌": 216,
      "껍": 217,
      "껏": 218,
      "껐": 219,
      "껑": 220,
      "께": 221,
      "껫": 222,
      "껴": 223,
      "꼈": 224,
      "꼐": 225,
      "꼬": 226,
      "꼭": 227,
      "꼰": 228,
      "꼴": 229,
      "꼼": 230,
      "꼽": 231,
      "꽁": 232,
      "꽂": 233,
      "꽃": 234,
      "꽈": 235,
      "꽉": 236,
      "꽝": 237,
      "꽤": 238,
      "꾀": 239,
      "꾐": 240,
      "꾸": 241,
      "꾹": 242,
      "꾼": 243,
      "꿀": 244,
      "꿇": 245,
      "꿈": 246,
      "꿉": 247,
      "꿋": 248,
      "꿍": 249,
      "꿎": 250,
      "꿔": 251,
      "꿨": 252,
      "꿩": 253,
      "꿰": 254,
      "뀌": 255,
      "뀐": 256,
      "뀔": 257,
      "뀜": 258,
      "뀝": 259,
      "끄": 260,
      "끈": 261,
      "끊": 262,
      "끌": 263,
      "끓": 264,
      "끔": 265,
      "끕": 266,
      "끗": 267,
      "끙": 268,
      "끝": 269,
      "끼": 270,
      "끽": 271,
      "낀": 272,
      "낄": 273,
      "낌": 274,
      "낍": 275,
      "나": 276,
      "낙": 277,
      "낚": 278,
      "난": 279,
      "날": 280,
      "낡": 281,
      "남": 282,
      "납": 283,
      "낫": 284,
      "났": 285,
      "낭": 286,
      "낮": 287,
      "낯": 288,
      "낱": 289,
      "낳": 290,
      "내": 291,
      "낵": 292,
      "낸": 293,
      "낼": 294,
      "냄": 295,
      "냅": 296,
      "냇": 297,
      "냈": 298,
      "냉": 299,
      "냐": 300,
      "냑": 301,
      "냔": 302,
      "냠": 303,
      "냥": 304,
      "너": 305,
      "넉": 306,
      "넌": 307,
      "널": 308,
      "넒": 309,
      "넓": 310,
      "넘": 311,
      "넙": 312,
      "넛": 313,
      "넜": 314,
      "넝": 315,
      "넣": 316,
      "네": 317,
      "넥": 318,
      "넨": 319,
      "넬": 320,
      "넵": 321,
      "넷": 322,
      "넸": 323,
      "녀": 324,
      "녁": 325,
      "년": 326,
      "념": 327,
      "녔": 328,
      "녕": 329,
      "녘": 330,
      "노": 331,
      "녹": 332,
      "논": 333,
      "놀": 334,
      "놈": 335,
      "놉": 336,
      "농": 337,
      "높": 338,
      "놓": 339,
      "놔": 340,
      "놨": 341,
      "뇌": 342,
      "뇨": 343,
      "뇽": 344,
      "누": 345,
      "눅": 346,
      "눈": 347,
      "눌": 348,
      "눔": 349,
      "눕": 350,
      "눗": 351,
      "눠": 352,
      "눴": 353,
      "뉘": 354,
      "뉜": 355,
      "뉠": 356,
      "뉩": 357,
      "뉴": 358,
      "늄": 359,
      "늇": 360,
      "늉": 361,
      "느": 362,
      "늑": 363,
      "는": 364,
      "늘": 365,
      "늙": 366,
      "늠": 367,
      "늡": 368,
      "능": 369,
      "늦": 370,
      "늪": 371,
      "늬": 372,
      "니": 373,
      "닉": 374,
      "닌": 375,
      "닐": 376,
      "님": 377,
      "닙": 378,
      "닛": 379,
      "닝": 380,
      "다": 381,
      "닥": 382,
      "닦": 383,
      "단": 384,
      "닫": 385,
      "달": 386,
      "닭": 387,
      "닮": 388,
      "닳": 389,
      "담": 390,
      "답": 391,
      "닷": 392,
      "당": 393,
      "닻": 394,
      "닿": 395,
      "대": 396,
      "댁": 397,
      "댄": 398,
      "댈": 399,
      "댐": 400,
      "댑": 401,
      "댓": 402,
      "댔": 403,
      "댕": 404,
      "댜": 405,
      "댠": 406,
      "더": 407,
      "덕": 408,
      "던": 409,
      "덜": 410,
      "덟": 411,
      "덤": 412,
      "덥": 413,
      "덧": 414,
      "덩": 415,
      "덫": 416,
      "덮": 417,
      "데": 418,
      "덱": 419,
      "덴": 420,
      "델": 421,
      "뎀": 422,
      "뎁": 423,
      "뎃": 424,
      "뎅": 425,
      "뎌": 426,
      "뎠": 427,
      "뎬": 428,
      "도": 429,
      "독": 430,
      "돈": 431,
      "돋": 432,
      "돌": 433,
      "돔": 434,
      "돕": 435,
      "돗": 436,
      "동": 437,
      "돛": 438,
      "돤": 439,
      "돼": 440,
      "됏": 441,
      "됐": 442,
      "되": 443,
      "된": 444,
      "될": 445,
      "됨": 446,
      "됩": 447,
      "두": 448,
      "둑": 449,
      "둔": 450,
      "둘": 451,
      "둠": 452,
      "둡": 453,
      "둣": 454,
      "둥": 455,
      "둬": 456,
      "뒀": 457,
      "뒤": 458,
      "뒷": 459,
      "뒹": 460,
      "듀": 461,
      "듈": 462,
      "듐": 463,
      "드": 464,
      "득": 465,
      "든": 466,
      "듣": 467,
      "들": 468,
      "듦": 469,
      "듬": 470,
      "듭": 471,
      "듯": 472,
      "등": 473,
      "디": 474,
      "딕": 475,
      "딘": 476,
      "딛": 477,
      "딜": 478,
      "딤": 479,
      "딥": 480,
      "딧": 481,
      "딩": 482,
      "딪": 483,
      "따": 484,
      "딱": 485,
      "딴": 486,
      "딸": 487,
      "땀": 488,
      "땄": 489,
      "땅": 490,
      "때": 491,
      "땐": 492,
      "땔": 493,
      "땜": 494,
      "땠": 495,
      "땡": 496,
      "떄": 497,
      "떠": 498,
      "떡": 499,
      "떤": 500,
      "떨": 501,
      "떴": 502,
      "떻": 503,
      "떼": 504,
      "뗀": 505,
      "뗄": 506,
      "뗍": 507,
      "뗏": 508,
      "뗐": 509,
      "뗴": 510,
      "뗼": 511,
      "또": 512,
      "똑": 513,
      "똘": 514,
      "똠": 515,
      "똥": 516,
      "똬": 517,
      "뙤": 518,
      "뚜": 519,
      "뚝": 520,
      "뚫": 521,
      "뚱": 522,
      "뛰": 523,
      "뛴": 524,
      "뛸": 525,
      "뜀": 526,
      "뜁": 527,
      "뜨": 528,
      "뜩": 529,
      "뜬": 530,
      "뜯": 531,
      "뜰": 532,
      "뜸": 533,
      "뜹": 534,
      "뜻": 535,
      "띄": 536,
      "띈": 537,
      "띌": 538,
      "띔": 539,
      "띕": 540,
      "띠": 541,
      "띤": 542,
      "띨": 543,
      "띱": 544,
      "띵": 545,
      "라": 546,
      "락": 547,
      "란": 548,
      "랄": 549,
      "람": 550,
      "랍": 551,
      "랏": 552,
      "랐": 553,
      "랑": 554,
      "랗": 555,
      "래": 556,
      "랙": 557,
      "랜": 558,
      "랠": 559,
      "램": 560,
      "랩": 561,
      "랫": 562,
      "랬": 563,
      "랭": 564,
      "랲": 565,
      "랴": 566,
      "략": 567,
      "랸": 568,
      "럈": 569,
      "량": 570,
      "러": 571,
      "럭": 572,
      "런": 573,
      "럴": 574,
      "럼": 575,
      "럽": 576,
      "럿": 577,
      "렀": 578,
      "렁": 579,
      "렇": 580,
      "레": 581,
      "렉": 582,
      "렌": 583,
      "렐": 584,
      "렘": 585,
      "렙": 586,
      "렛": 587,
      "렝": 588,
      "려": 589,
      "력": 590,
      "련": 591,
      "렬": 592,
      "렴": 593,
      "렵": 594,
      "렷": 595,
      "렸": 596,
      "령": 597,
      "례": 598,
      "롄": 599,
      "롑": 600,
      "로": 601,
      "록": 602,
      "론": 603,
      "롤": 604,
      "롬": 605,
      "롭": 606,
      "롯": 607,
      "롱": 608,
      "롸": 609,
      "뢰": 610,
      "룀": 611,
      "료": 612,
      "룟": 613,
      "룡": 614,
      "루": 615,
      "룩": 616,
      "룬": 617,
      "룰": 618,
      "룸": 619,
      "룹": 620,
      "룻": 621,
      "룽": 622,
      "뤄": 623,
      "뤈": 624,
      "뤘": 625,
      "뤼": 626,
      "륀": 627,
      "류": 628,
      "륙": 629,
      "륜": 630,
      "률": 631,
      "륨": 632,
      "륭": 633,
      "르": 634,
      "륵": 635,
      "른": 636,
      "를": 637,
      "름": 638,
      "릅": 639,
      "릇": 640,
      "릉": 641,
      "릍": 642,
      "릎": 643,
      "릐": 644,
      "리": 645,
      "릭": 646,
      "린": 647,
      "릴": 648,
      "림": 649,
      "립": 650,
      "릿": 651,
      "링": 652,
      "마": 653,
      "막": 654,
      "만": 655,
      "많": 656,
      "맏": 657,
      "말": 658,
      "맑": 659,
      "맘": 660,
      "맙": 661,
      "맛": 662,
      "망": 663,
      "맞": 664,
      "맡": 665,
      "맣": 666,
      "매": 667,
      "맥": 668,
      "맨": 669,
      "맬": 670,
      "맴": 671,
      "맵": 672,
      "맷": 673,
      "맸": 674,
      "맹": 675,
      "맺": 676,
      "먀": 677,
      "머": 678,
      "먹": 679,
      "먼": 680,
      "멀": 681,
      "멈": 682,
      "멉": 683,
      "멋": 684,
      "멍": 685,
      "멎": 686,
      "메": 687,
      "멕": 688,
      "멘": 689,
      "멜": 690,
      "멤": 691,
      "멥": 692,
      "멧": 693,
      "멩": 694,
      "며": 695,
      "면": 696,
      "멸": 697,
      "몄": 698,
      "명": 699,
      "몇": 700,
      "모": 701,
      "목": 702,
      "몫": 703,
      "몬": 704,
      "몰": 705,
      "몸": 706,
      "몹": 707,
      "못": 708,
      "몽": 709,
      "뫼": 710,
      "묘": 711,
      "묠": 712,
      "무": 713,
      "묵": 714,
      "묶": 715,
      "문": 716,
      "묻": 717,
      "물": 718,
      "묽": 719,
      "뭄": 720,
      "뭅": 721,
      "뭇": 722,
      "뭉": 723,
      "뭐": 724,
      "뭔": 725,
      "뭘": 726,
      "뭡": 727,
      "뮌": 728,
      "뮐": 729,
      "뮤": 730,
      "뮨": 731,
      "뮬": 732,
      "뮴": 733,
      "므": 734,
      "믈": 735,
      "믐": 736,
      "미": 737,
      "믹": 738,
      "민": 739,
      "믿": 740,
      "밀": 741,
      "밈": 742,
      "밉": 743,
      "밋": 744,
      "밌": 745,
      "밍": 746,
      "밎": 747,
      "및": 748,
      "밑": 749,
      "바": 750,
      "박": 751,
      "밖": 752,
      "반": 753,
      "받": 754,
      "발": 755,
      "밝": 756,
      "밞": 757,
      "밟": 758,
      "밤": 759,
      "밥": 760,
      "밧": 761,
      "방": 762,
      "밭": 763,
      "배": 764,
      "백": 765,
      "밴": 766,
      "밸": 767,
      "뱀": 768,
      "뱁": 769,
      "뱃": 770,
      "뱄": 771,
      "뱅": 772,
      "뱉": 773,
      "뱍": 774,
      "뱐": 775,
      "뱡": 776,
      "버": 777,
      "벅": 778,
      "번": 779,
      "벌": 780,
      "범": 781,
      "법": 782,
      "벗": 783,
      "벙": 784,
      "벚": 785,
      "베": 786,
      "벡": 787,
      "벤": 788,
      "벨": 789,
      "벳": 790,
      "벵": 791,
      "벼": 792,
      "벽": 793,
      "변": 794,
      "별": 795,
      "볍": 796,
      "볏": 797,
      "볐": 798,
      "병": 799,
      "볕": 800,
      "보": 801,
      "복": 802,
      "볶": 803,
      "본": 804,
      "볼": 805,
      "봄": 806,
      "봅": 807,
      "봇": 808,
      "봉": 809,
      "봐": 810,
      "봤": 811,
      "봬": 812,
      "뵀": 813,
      "뵈": 814,
      "뵌": 815,
      "뵐": 816,
      "뵙": 817,
      "부": 818,
      "북": 819,
      "분": 820,
      "붇": 821,
      "불": 822,
      "붉": 823,
      "붐": 824,
      "붑": 825,
      "붓": 826,
      "붕": 827,
      "붖": 828,
      "붙": 829,
      "붜": 830,
      "뷔": 831,
      "뷜": 832,
      "뷰": 833,
      "뷸": 834,
      "브": 835,
      "븐": 836,
      "블": 837,
      "비": 838,
      "빅": 839,
      "빈": 840,
      "빌": 841,
      "빔": 842,
      "빕": 843,
      "빗": 844,
      "빙": 845,
      "빚": 846,
      "빛": 847,
      "빠": 848,
      "빡": 849,
      "빤": 850,
      "빨": 851,
      "빱": 852,
      "빴": 853,
      "빵": 854,
      "빼": 855,
      "빽": 856,
      "뺀": 857,
      "뺄": 858,
      "뺏": 859,
      "뺐": 860,
      "뺨": 861,
      "뻐": 862,
      "뻑": 863,
      "뻔": 864,
      "뻗": 865,
      "뻘": 866,
      "뻤": 867,
      "뻥": 868,
      "뻬": 869,
      "뼈": 870,
      "뼉": 871,
      "뼛": 872,
      "뽀": 873,
      "뽁": 874,
      "뽐": 875,
      "뽑": 876,
      "뽕": 877,
      "뾰": 878,
      "뿅": 879,
      "뿌": 880,
      "뿍": 881,
      "뿐": 882,
      "뿔": 883,
      "뿜": 884,
      "쁘": 885,
      "쁜": 886,
      "쁠": 887,
      "쁨": 888,
      "쁩": 889,
      "삐": 890,
      "사": 891,
      "삭": 892,
      "산": 893,
      "살": 894,
      "삶": 895,
      "삼": 896,
      "삽": 897,
      "삿": 898,
      "샀": 899,
      "상": 900,
      "새": 901,
      "색": 902,
      "샌": 903,
      "샐": 904,
      "샘": 905,
      "샙": 906,
      "샛": 907,
      "샜": 908,
      "생": 909,
      "샤": 910,
      "샨": 911,
      "샬": 912,
      "샴": 913,
      "샵": 914,
      "샷": 915,
      "샹": 916,
      "섀": 917,
      "섐": 918,
      "서": 919,
      "석": 920,
      "섞": 921,
      "선": 922,
      "섣": 923,
      "설": 924,
      "섬": 925,
      "섭": 926,
      "섯": 927,
      "섰": 928,
      "성": 929,
      "세": 930,
      "섹": 931,
      "센": 932,
      "셀": 933,
      "셈": 934,
      "셉": 935,
      "셋": 936,
      "셌": 937,
      "셍": 938,
      "셔": 939,
      "션": 940,
      "셜": 941,
      "셤": 942,
      "셧": 943,
      "셨": 944,
      "셰": 945,
      "셸": 946,
      "소": 947,
      "속": 948,
      "솎": 949,
      "손": 950,
      "솔": 951,
      "솜": 952,
      "솝": 953,
      "솟": 954,
      "송": 955,
      "솥": 956,
      "솦": 957,
      "솽": 958,
      "쇄": 959,
      "쇠": 960,
      "쇤": 961,
      "쇳": 962,
      "쇼": 963,
      "숄": 964,
      "숍": 965,
      "숏": 966,
      "숑": 967,
      "수": 968,
      "숙": 969,
      "순": 970,
      "숟": 971,
      "술": 972,
      "숨": 973,
      "숩": 974,
      "숫": 975,
      "숭": 976,
      "숯": 977,
      "숱": 978,
      "숲": 979,
      "숴": 980,
      "쉐": 981,
      "쉑": 982,
      "쉔": 983,
      "쉘": 984,
      "쉥": 985,
      "쉬": 986,
      "쉰": 987,
      "쉴": 988,
      "쉼": 989,
      "쉽": 990,
      "슈": 991,
      "슌": 992,
      "슐": 993,
      "슘": 994,
      "슝": 995,
      "스": 996,
      "슨": 997,
      "슬": 998,
      "슭": 999,
      "슴": 1000,
      "습": 1001,
      "슷": 1002,
      "승": 1003,
      "시": 1004,
      "식": 1005,
      "신": 1006,
      "싣": 1007,
      "실": 1008,
      "싫": 1009,
      "심": 1010,
      "십": 1011,
      "싯": 1012,
      "싱": 1013,
      "싶": 1014,
      "싸": 1015,
      "싹": 1016,
      "싼": 1017,
      "쌀": 1018,
      "쌈": 1019,
      "쌉": 1020,
      "쌌": 1021,
      "쌍": 1022,
      "쌓": 1023,
      "쌔": 1024,
      "쌘": 1025,
      "쌤": 1026,
      "쌩": 1027,
      "써": 1028,
      "썩": 1029,
      "썬": 1030,
      "썰": 1031,
      "썸": 1032,
      "썹": 1033,
      "썼": 1034,
      "썽": 1035,
      "쎄": 1036,
      "쎈": 1037,
      "쎌": 1038,
      "쏘": 1039,
      "쏙": 1040,
      "쏜": 1041,
      "쏟": 1042,
      "쏠": 1043,
      "쏭": 1044,
      "쏴": 1045,
      "쐈": 1046,
      "쐐": 1047,
      "쐬": 1048,
      "쑤": 1049,
      "쑥": 1050,
      "쑨": 1051,
      "쓰": 1052,
      "쓱": 1053,
      "쓴": 1054,
      "쓸": 1055,
      "씀": 1056,
      "씁": 1057,
      "씌": 1058,
      "씨": 1059,
      "씩": 1060,
      "씬": 1061,
      "씰": 1062,
      "씸": 1063,
      "씹": 1064,
      "씻": 1065,
      "씽": 1066,
      "아": 1067,
      "악": 1068,
      "안": 1069,
      "앉": 1070,
      "않": 1071,
      "알": 1072,
      "앓": 1073,
      "암": 1074,
      "압": 1075,
      "앗": 1076,
      "았": 1077,
      "앙": 1078,
      "앞": 1079,
      "애": 1080,
      "액": 1081,
      "앤": 1082,
      "앨": 1083,
      "앰": 1084,
      "앱": 1085,
      "앳": 1086,
      "앴": 1087,
      "앵": 1088,
      "야": 1089,
      "약": 1090,
      "얀": 1091,
      "얄": 1092,
      "얆": 1093,
      "얇": 1094,
      "얌": 1095,
      "얍": 1096,
      "얏": 1097,
      "양": 1098,
      "얕": 1099,
      "얗": 1100,
      "얘": 1101,
      "어": 1102,
      "억": 1103,
      "언": 1104,
      "얹": 1105,
      "얻": 1106,
      "얼": 1107,
      "얽": 1108,
      "엄": 1109,
      "업": 1110,
      "없": 1111,
      "엇": 1112,
      "었": 1113,
      "엉": 1114,
      "엊": 1115,
      "엌": 1116,
      "엎": 1117,
      "에": 1118,
      "엑": 1119,
      "엔": 1120,
      "엘": 1121,
      "엠": 1122,
      "엡": 1123,
      "엣": 1124,
      "엥": 1125,
      "여": 1126,
      "역": 1127,
      "엮": 1128,
      "연": 1129,
      "열": 1130,
      "엷": 1131,
      "염": 1132,
      "엽": 1133,
      "엿": 1134,
      "였": 1135,
      "영": 1136,
      "옅": 1137,
      "옆": 1138,
      "옇": 1139,
      "예": 1140,
      "옌": 1141,
      "옐": 1142,
      "옛": 1143,
      "오": 1144,
      "옥": 1145,
      "온": 1146,
      "올": 1147,
      "옭": 1148,
      "옮": 1149,
      "옳": 1150,
      "옴": 1151,
      "옵": 1152,
      "옷": 1153,
      "옹": 1154,
      "와": 1155,
      "왁": 1156,
      "완": 1157,
      "왈": 1158,
      "왑": 1159,
      "왓": 1160,
      "왔": 1161,
      "왕": 1162,
      "왜": 1163,
      "왠": 1164,
      "외": 1165,
      "왹": 1166,
      "왼": 1167,
      "요": 1168,
      "욕": 1169,
      "욘": 1170,
      "욜": 1171,
      "욤": 1172,
      "욥": 1173,
      "용": 1174,
      "우": 1175,
      "욱": 1176,
      "운": 1177,
      "욷": 1178,
      "울": 1179,
      "움": 1180,
      "웁": 1181,
      "웃": 1182,
      "웅": 1183,
      "워": 1184,
      "웍": 1185,
      "원": 1186,
      "월": 1187,
      "웜": 1188,
      "웠": 1189,
      "웡": 1190,
      "웨": 1191,
      "웬": 1192,
      "웰": 1193,
      "웸": 1194,
      "웹": 1195,
      "웻": 1196,
      "위": 1197,
      "윅": 1198,
      "윈": 1199,
      "윌": 1200,
      "윔": 1201,
      "윕": 1202,
      "윗": 1203,
      "윙": 1204,
      "유": 1205,
      "육": 1206,
      "윤": 1207,
      "율": 1208,
      "윱": 1209,
      "윳": 1210,
      "융": 1211,
      "으": 1212,
      "윽": 1213,
      "은": 1214,
      "을": 1215,
      "음": 1216,
      "읍": 1217,
      "읏": 1218,
      "응": 1219,
      "의": 1220,
      "읠": 1221,
      "이": 1222,
      "익": 1223,
      "인": 1224,
      "일": 1225,
      "읽": 1226,
      "잃": 1227,
      "임": 1228,
      "입": 1229,
      "잇": 1230,
      "있": 1231,
      "잉": 1232,
      "잊": 1233,
      "잎": 1234,
      "자": 1235,
      "작": 1236,
      "잔": 1237,
      "잖": 1238,
      "잘": 1239,
      "잠": 1240,
      "잡": 1241,
      "잣": 1242,
      "잤": 1243,
      "장": 1244,
      "잦": 1245,
      "재": 1246,
      "잭": 1247,
      "잰": 1248,
      "잼": 1249,
      "잽": 1250,
      "잿": 1251,
      "쟁": 1252,
      "쟈": 1253,
      "쟝": 1254,
      "쟤": 1255,
      "저": 1256,
      "적": 1257,
      "전": 1258,
      "절": 1259,
      "젊": 1260,
      "젋": 1261,
      "점": 1262,
      "접": 1263,
      "젓": 1264,
      "정": 1265,
      "젖": 1266,
      "제": 1267,
      "젝": 1268,
      "젠": 1269,
      "젤": 1270,
      "젬": 1271,
      "젭": 1272,
      "젯": 1273,
      "져": 1274,
      "젼": 1275,
      "졌": 1276,
      "조": 1277,
      "족": 1278,
      "존": 1279,
      "졸": 1280,
      "좀": 1281,
      "좁": 1282,
      "종": 1283,
      "좇": 1284,
      "좋": 1285,
      "좌": 1286,
      "좡": 1287,
      "좨": 1288,
      "죄": 1289,
      "죈": 1290,
      "죌": 1291,
      "죘": 1292,
      "죠": 1293,
      "죤": 1294,
      "주": 1295,
      "죽": 1296,
      "준": 1297,
      "줄": 1298,
      "줌": 1299,
      "줍": 1300,
      "줏": 1301,
      "중": 1302,
      "줘": 1303,
      "줬": 1304,
      "쥐": 1305,
      "쥔": 1306,
      "쥘": 1307,
      "쥬": 1308,
      "쥴": 1309,
      "즈": 1310,
      "즉": 1311,
      "즌": 1312,
      "즐": 1313,
      "즘": 1314,
      "즙": 1315,
      "증": 1316,
      "지": 1317,
      "직": 1318,
      "진": 1319,
      "질": 1320,
      "짊": 1321,
      "짐": 1322,
      "집": 1323,
      "짓": 1324,
      "징": 1325,
      "짖": 1326,
      "짙": 1327,
      "짚": 1328,
      "짜": 1329,
      "짝": 1330,
      "짠": 1331,
      "짤": 1332,
      "짦": 1333,
      "짧": 1334,
      "짬": 1335,
      "짭": 1336,
      "짰": 1337,
      "짱": 1338,
      "째": 1339,
      "쨉": 1340,
      "쨌": 1341,
      "쨍": 1342,
      "쨰": 1343,
      "쩌": 1344,
      "쩍": 1345,
      "쩐": 1346,
      "쩔": 1347,
      "쩜": 1348,
      "쩡": 1349,
      "쪄": 1350,
      "쪼": 1351,
      "쪽": 1352,
      "쫀": 1353,
      "쫄": 1354,
      "쫒": 1355,
      "쫓": 1356,
      "쫙": 1357,
      "쬐": 1358,
      "쭈": 1359,
      "쭉": 1360,
      "쭐": 1361,
      "쭙": 1362,
      "쭤": 1363,
      "쯔": 1364,
      "쯤": 1365,
      "쯧": 1366,
      "쯩": 1367,
      "찌": 1368,
      "찍": 1369,
      "찐": 1370,
      "찔": 1371,
      "찜": 1372,
      "찝": 1373,
      "찡": 1374,
      "찢": 1375,
      "차": 1376,
      "착": 1377,
      "찬": 1378,
      "찮": 1379,
      "찰": 1380,
      "참": 1381,
      "찹": 1382,
      "찻": 1383,
      "찼": 1384,
      "창": 1385,
      "찾": 1386,
      "챁": 1387,
      "채": 1388,
      "책": 1389,
      "챈": 1390,
      "챌": 1391,
      "챔": 1392,
      "챕": 1393,
      "챗": 1394,
      "챘": 1395,
      "챙": 1396,
      "챠": 1397,
      "챤": 1398,
      "처": 1399,
      "척": 1400,
      "천": 1401,
      "철": 1402,
      "첨": 1403,
      "첩": 1404,
      "첫": 1405,
      "첬": 1406,
      "청": 1407,
      "체": 1408,
      "첵": 1409,
      "첸": 1410,
      "첼": 1411,
      "쳇": 1412,
      "쳌": 1413,
      "쳐": 1414,
      "쳔": 1415,
      "쳤": 1416,
      "초": 1417,
      "촉": 1418,
      "촌": 1419,
      "촐": 1420,
      "촘": 1421,
      "촛": 1422,
      "총": 1423,
      "촣": 1424,
      "촨": 1425,
      "촬": 1426,
      "촹": 1427,
      "최": 1428,
      "쵸": 1429,
      "추": 1430,
      "축": 1431,
      "춘": 1432,
      "출": 1433,
      "춤": 1434,
      "춥": 1435,
      "춧": 1436,
      "충": 1437,
      "춰": 1438,
      "췄": 1439,
      "췌": 1440,
      "취": 1441,
      "췬": 1442,
      "췼": 1443,
      "츄": 1444,
      "츈": 1445,
      "츠": 1446,
      "측": 1447,
      "츰": 1448,
      "층": 1449,
      "치": 1450,
      "칙": 1451,
      "친": 1452,
      "칠": 1453,
      "칡": 1454,
      "침": 1455,
      "칩": 1456,
      "칫": 1457,
      "칭": 1458,
      "카": 1459,
      "칵": 1460,
      "칸": 1461,
      "칼": 1462,
      "캄": 1463,
      "캅": 1464,
      "캇": 1465,
      "캉": 1466,
      "캐": 1467,
      "캔": 1468,
      "캘": 1469,
      "캠": 1470,
      "캡": 1471,
      "캣": 1472,
      "캥": 1473,
      "캬": 1474,
      "커": 1475,
      "컥": 1476,
      "컨": 1477,
      "컫": 1478,
      "컬": 1479,
      "컴": 1480,
      "컵": 1481,
      "컷": 1482,
      "컸": 1483,
      "컽": 1484,
      "케": 1485,
      "켁": 1486,
      "켄": 1487,
      "켈": 1488,
      "켐": 1489,
      "켓": 1490,
      "켜": 1491,
      "켠": 1492,
      "켤": 1493,
      "켰": 1494,
      "코": 1495,
      "콕": 1496,
      "콘": 1497,
      "콜": 1498,
      "콤": 1499,
      "콥": 1500,
      "콧": 1501,
      "콩": 1502,
      "콬": 1503,
      "콰": 1504,
      "콴": 1505,
      "쾅": 1506,
      "쾌": 1507,
      "쾨": 1508,
      "쾰": 1509,
      "쿄": 1510,
      "쿠": 1511,
      "쿡": 1512,
      "쿤": 1513,
      "쿨": 1514,
      "쿰": 1515,
      "쿱": 1516,
      "쿵": 1517,
      "쿼": 1518,
      "퀀": 1519,
      "퀄": 1520,
      "퀘": 1521,
      "퀜": 1522,
      "퀴": 1523,
      "퀵": 1524,
      "퀸": 1525,
      "퀼": 1526,
      "큅": 1527,
      "큐": 1528,
      "큘": 1529,
      "큠": 1530,
      "크": 1531,
      "큰": 1532,
      "클": 1533,
      "큼": 1534,
      "큽": 1535,
      "킁": 1536,
      "키": 1537,
      "킥": 1538,
      "킨": 1539,
      "킬": 1540,
      "킴": 1541,
      "킵": 1542,
      "킷": 1543,
      "킹": 1544,
      "타": 1545,
      "탁": 1546,
      "탄": 1547,
      "탈": 1548,
      "탐": 1549,
      "탑": 1550,
      "탓": 1551,
      "탔": 1552,
      "탕": 1553,
      "태": 1554,
      "택": 1555,
      "탠": 1556,
      "탤": 1557,
      "탬": 1558,
      "탭": 1559,
      "탯": 1560,
      "탰": 1561,
      "탱": 1562,
      "탸": 1563,
      "터": 1564,
      "턱": 1565,
      "턴": 1566,
      "털": 1567,
      "텀": 1568,
      "텁": 1569,
      "텃": 1570,
      "텄": 1571,
      "텅": 1572,
      "테": 1573,
      "텍": 1574,
      "텐": 1575,
      "텔": 1576,
      "템": 1577,
      "텝": 1578,
      "텟": 1579,
      "텡": 1580,
      "텨": 1581,
      "텼": 1582,
      "톈": 1583,
      "토": 1584,
      "톡": 1585,
      "톤": 1586,
      "톨": 1587,
      "톰": 1588,
      "톱": 1589,
      "통": 1590,
      "톺": 1591,
      "퇀": 1592,
      "퇴": 1593,
      "투": 1594,
      "툭": 1595,
      "툰": 1596,
      "툴": 1597,
      "툼": 1598,
      "퉁": 1599,
      "퉈": 1600,
      "퉨": 1601,
      "튀": 1602,
      "튄": 1603,
      "튈": 1604,
      "튕": 1605,
      "튜": 1606,
      "튠": 1607,
      "튤": 1608,
      "튬": 1609,
      "트": 1610,
      "특": 1611,
      "튼": 1612,
      "튿": 1613,
      "틀": 1614,
      "틈": 1615,
      "틉": 1616,
      "틋": 1617,
      "틍": 1618,
      "틔": 1619,
      "틜": 1620,
      "티": 1621,
      "틱": 1622,
      "틴": 1623,
      "틸": 1624,
      "팀": 1625,
      "팁": 1626,
      "팃": 1627,
      "팅": 1628,
      "파": 1629,
      "팍": 1630,
      "팎": 1631,
      "판": 1632,
      "팔": 1633,
      "팜": 1634,
      "팝": 1635,
      "팟": 1636,
      "팠": 1637,
      "팡": 1638,
      "팥": 1639,
      "패": 1640,
      "팩": 1641,
      "팫": 1642,
      "팬": 1643,
      "팰": 1644,
      "팸": 1645,
      "팹": 1646,
      "팻": 1647,
      "팽": 1648,
      "퍈": 1649,
      "퍼": 1650,
      "펀": 1651,
      "펄": 1652,
      "펌": 1653,
      "펍": 1654,
      "펑": 1655,
      "페": 1656,
      "펙": 1657,
      "펜": 1658,
      "펠": 1659,
      "펨": 1660,
      "펩": 1661,
      "펫": 1662,
      "펭": 1663,
      "펴": 1664,
      "편": 1665,
      "펼": 1666,
      "폄": 1667,
      "폈": 1668,
      "평": 1669,
      "폐": 1670,
      "포": 1671,
      "폭": 1672,
      "폰": 1673,
      "폴": 1674,
      "폼": 1675,
      "폿": 1676,
      "퐁": 1677,
      "퐅": 1678,
      "표": 1679,
      "푯": 1680,
      "푸": 1681,
      "푹": 1682,
      "푼": 1683,
      "풀": 1684,
      "품": 1685,
      "풋": 1686,
      "풍": 1687,
      "퓌": 1688,
      "퓨": 1689,
      "퓰": 1690,
      "퓸": 1691,
      "프": 1692,
      "픅": 1693,
      "픈": 1694,
      "플": 1695,
      "픔": 1696,
      "픕": 1697,
      "피": 1698,
      "픽": 1699,
      "핀": 1700,
      "필": 1701,
      "핌": 1702,
      "핍": 1703,
      "핏": 1704,
      "핑": 1705,
      "하": 1706,
      "학": 1707,
      "한": 1708,
      "할": 1709,
      "핥": 1710,
      "함": 1711,
      "합": 1712,
      "핫": 1713,
      "항": 1714,
      "해": 1715,
      "핵": 1716,
      "핸": 1717,
      "핼": 1718,
      "햄": 1719,
      "햅": 1720,
      "햇": 1721,
      "했": 1722,
      "행": 1723,
      "햐": 1724,
      "햡": 1725,
      "향": 1726,
      "햬": 1727,
      "헀": 1728,
      "허": 1729,
      "헌": 1730,
      "헐": 1731,
      "험": 1732,
      "헙": 1733,
      "헛": 1734,
      "헝": 1735,
      "헤": 1736,
      "헥": 1737,
      "헨": 1738,
      "헬": 1739,
      "헷": 1740,
      "헹": 1741,
      "혀": 1742,
      "혁": 1743,
      "현": 1744,
      "혈": 1745,
      "혐": 1746,
      "협": 1747,
      "혓": 1748,
      "혔": 1749,
      "형": 1750,
      "혖": 1751,
      "혜": 1752,
      "호": 1753,
      "혹": 1754,
      "혼": 1755,
      "홀": 1756,
      "홈": 1757,
      "홉": 1758,
      "홋": 1759,
      "홍": 1760,
      "홑": 1761,
      "화": 1762,
      "확": 1763,
      "환": 1764,
      "홛": 1765,
      "활": 1766,
      "홧": 1767,
      "황": 1768,
      "회": 1769,
      "획": 1770,
      "횐": 1771,
      "횟": 1772,
      "횡": 1773,
      "효": 1774,
      "후": 1775,
      "훅": 1776,
      "훈": 1777,
      "훌": 1778,
      "훑": 1779,
      "훔": 1780,
      "훕": 1781,
      "훗": 1782,
      "훙": 1783,
      "훠": 1784,
      "훤": 1785,
      "훨": 1786,
      "훼": 1787,
      "휘": 1788,
      "휙": 1789,
      "휜": 1790,
      "휠": 1791,
      "휨": 1792,
      "휩": 1793,
      "휴": 1794,
      "휼": 1795,
      "흄": 1796,
      "흉": 1797,
      "흐": 1798,
      "흑": 1799,
      "흔": 1800,
      "흘": 1801,
      "흙": 1802,
      "흠": 1803,
      "흡": 1804,
      "흥": 1805,
      "흩": 1806,
      "희": 1807,
      "흰": 1808,
      "흽": 1809,
      "히": 1810,
      "힉": 1811,
      "힌": 1812,
      "힐": 1813,
      "힘": 1814,
      "힙": 1815,
      "힛": 1816,
      "힝": 1817,
      "##처": 1818,
      "##하": 1819,
      "##기": 1820,
      "##위": 1821,
      "##해": 1822,
      "##각": 1823,
      "##되": 1824,
      "##고": 1825,
      "##는": 1826,
      "##험": 1827,
      "##요": 1828,
      "##율": 1829,
      "##국": 1830,
      "##채": 1831,
      "##권": 1832,
      "##까": 1833,
      "##지": 1834,
      "##도": 1835,
      "##세": 1836,
      "##계": 1837,
      "##인": 1838,
      "##터": 1839,
      "##내": 1840,
      "##셔": 1841,
      "##날": 1842,
      "##맞": 1843,
      "##은": 1844,
      "##네": 1845,
      "##오": 1846,
      "##스": 1847,
      "##가": 1848,
      "##리": 1849,
      "##과": 1850,
      "##학": 1851,
      "##부": 1852,
      "##전": 1853,
      "##항": 1854,
      "##에": 1855,
      "##거": 1856,
      "##나": 1857,
      "##제": 1858,
      "##한": 1859,
      "##다": 1860,
      "##급": 1861,
      "##정": 1862,
      "##책": 1863,
      "##M": 1864,
      "##R": 1865,
      "##별": 1866,
      "##적": 1867,
      "##였": 1868,
      "##D": 1869,
      "##A": 1870,
      "##랑": 1871,
      "##데": 1872,
      "##뮬": 1873,
      "##레": 1874,
      "##이": 1875,
      "##션": 1876,
      "##을": 1877,
      "##겠": 1878,
      "##죠": 1879,
      "##통": 1880,
      "##편": 1881,
      "##의": 1882,
      "##성": 1883,
      "##것": 1884,
      "##3": 1885,
      "##1": 1886,
      "##4": 1887,
      "##건": 1888,
      "##트": 1889,
      "##를": 1890,
      "##아": 1891,
      "##타": 1892,
      "##업": 1893,
      "##포": 1894,
      "##럼": 1895,
      "##목": 1896,
      "##찬": 1897,
      "##욕": 1898,
      "##래": 1899,
      "##소": 1900,
      "##시": 1901,
      "##즌": 1902,
      "##대": 1903,
      "##로": 1904,
      "##록": 1905,
      "##품": 1906,
      "##격": 1907,
      "##조": 1908,
      "##술": 1909,
      "##i": 1910,
      "##g": 1911,
      "##t": 1912,
      "##a": 1913,
      "##l": 1914,
      "##비": 1915,
      "##자": 1916,
      "##분": 1917,
      "##들": 1918,
      "##께": 1919,
      "##I": 1920,
      "##음": 1921,
      "##봇": 1922,
      "##수": 1923,
      "##츠": 1924,
      "##약": 1925,
      "##와": 1926,
      "##S": 1927,
      "##블": 1928,
      "##어": 1929,
      "##0": 1930,
      "##차": 1931,
      "##례": 1932,
      "##혜": 1933,
      "##만": 1934,
      "##토": 1935,
      "##른": 1936,
      "##8": 1937,
      "##2": 1938,
      "##7": 1939,
      "##구": 1940,
      "##미": 1941,
      "##없": 1942,
      "##질": 1943,
      "##니": 1944,
      "##바": 1945,
      "##첨": 1946,
      "##탁": 1947,
      "##며": 1948,
      "##일": 1949,
      "##즈": 1950,
      "##원": 1951,
      "##서": 1952,
      "##졸": 1953,
      "##식": 1954,
      "##사": 1955,
      "##상": 1956,
      "##씨": 1957,
      "##게": 1958,
      "##V": 1959,
      "##e": 1960,
      "##담": 1961,
      "##화": 1962,
      "##절": 1963,
      "##력": 1964,
      "##여": 1965,
      "##야": 1966,
      "##획": 1967,
      "##올": 1968,
      "##광": 1969,
      "##산": 1970,
      "##간": 1971,
      "##P": 1972,
      "##B": 1973,
      "##캐": 1974,
      "##릭": 1975,
      "##협": 1976,
      "##회": 1977,
      "##웨": 1978,
      "##덴": 1979,
      "##않": 1980,
      "##노": 1981,
      "##공": 1982,
      "##릉": 1983,
      "##링": 1984,
      "##턴": 1985,
      "##플": 1986,
      "##딩": 1987,
      "##던": 1988,
      "##설": 1989,
      "##박": 1990,
      "##감": 1991,
      "##류": 1992,
      "##라": 1993,
      "##종": 1994,
      "##5": 1995,
      "##6": 1996,
      "##외": 1997,
      "##투": 1998,
      "##프": 1999,
      "##귀": 2000,
      "##체": 2001,
      "##무": 2002,
      "##앤": 2003,
      "##그": 2004,
      "##코": 2005,
      "##양": 2006,
      "##너": 2007,
      "##C": 2008,
      "##장": 2009,
      "##o": 2010,
      "##c": 2011,
      "##청": 2012,
      "##억": 2013,
      "##으": 2014,
      "##렷": 2015,
      "##졌": 2016,
      "##습": 2017,
      "##행": 2018,
      "##보": 2019,
      "##호": 2020,
      "##후": 2021,
      "##현": 2022,
      "##젯": 2023,
      "##매": 2024,
      "##했": 2025,
      "##글": 2026,
      "##열": 2027,
      "##G": 2028,
      "##선": 2029,
      "##디": 2030,
      "##손": 2031,
      "##주": 2032,
      "##컨": 2033,
      "##벤": 2034,
      "##센": 2035,
      "##신": 2036,
      "##경": 2037,
      "##배": 2038,
      "##천": 2039,
      "##벌": 2040,
      "##콘": 2041,
      "##텐": 2042,
      "##표": 2043,
      "##안": 2044,
      "##웅": 2045,
      "##련": 2046,
      "##영": 2047,
      "##극": 2048,
      "##휴": 2049,
      "##물": 2050,
      "##켜": 2051,
      "##퍼": 2052,
      "##드": 2053,
      "##면": 2054,
      "##9": 2055,
      "##H": 2056,
      "##농": 2057,
      "##금": 2058,
      "##융": 2059,
      "##개": 2060,
      "##혁": 2061,
      "##법": 2062,
      "##준": 2063,
      "##작": 2064,
      "##돼": 2065,
      "##족": 2066,
      "##째": 2067,
      "##입": 2068,
      "##동": 2069,
      "##루": 2070,
      "##클": 2071,
      "##린": 2072,
      "##넷": 2073,
      "##렉": 2074,
      "##임": 2075,
      "##피": 2076,
      "##널": 2077,
      "##모": 2078,
      "##빌": 2079,
      "##티": 2080,
      "##우": 2081,
      "##파": 2082,
      "##러": 2083,
      "##맨": 2084,
      "##집": 2085,
      "##럭": 2086,
      "##워": 2087,
      "##치": 2088,
      "##교": 2089,
      "##운": 2090,
      "##점": 2091,
      "##발": 2092,
      "##념": 2093,
      "##테": 2094,
      "##결": 2095,
      "##됐": 2096,
      "##았": 2097,
      "##년": 2098,
      "##흡": 2099,
      "##풍": 2100,
      "##좌": 2101,
      "##합": 2102,
      "##T": 2103,
      "##울": 2104,
      "##석": 2105,
      "##송": 2106,
      "##능": 2107,
      "##온": 2108,
      "##탄": 2109,
      "##군": 2110,
      "##냈": 2111,
      "##출": 2112,
      "##겐": 2113,
      "##콰": 2114,
      "##엇": 2115,
      "##벨": 2116,
      "##마": 2117,
      "##곤": 2118,
      "##켓": 2119,
      "##달": 2120,
      "##명": 2121,
      "##르": 2122,
      "##관": 2123,
      "##재": 2124,
      "##잠": 2125,
      "##퀴": 2126,
      "##반": 2127,
      "##중": 2128,
      "##축": 2129,
      "##m": 2130,
      "##n": 2131,
      "##백": 2132,
      "##베": 2133,
      "##쓴": 2134,
      "##연": 2135,
      "##숍": 2136,
      "##실": 2137,
      "##납": 2138,
      "##막": 2139,
      "##쏙": 2140,
      "##용": 2141,
      "##액": 2142,
      "##란": 2143,
      "##욘": 2144,
      "##받": 2145,
      "##초": 2146,
      "##속": 2147,
      "##폭": 2148,
      "##었": 2149,
      "##꼽": 2150,
      "##등": 2151,
      "##카": 2152,
      "##론": 2153,
      "##방": 2154,
      "##슨": 2155,
      "##b": 2156,
      "##r": 2157,
      "##될": 2158,
      "##완": 2159,
      "##증": 2160,
      "##락": 2161,
      "##쳐": 2162,
      "##왔": 2163,
      "##두": 2164,
      "##히": 2165,
      "##진": 2166,
      "##때": 2167,
      "##응": 2168,
      "##랐": 2169,
      "##최": 2170,
      "##형": 2171,
      "##민": 2172,
      "##님": 2173,
      "##랭": 2174,
      "##횡": 2175,
      "##유": 2176,
      "##악": 2177,
      "##크": 2178,
      "##큼": 2179,
      "##승": 2180,
      "##률": 2181,
      "##언": 2182,
      "##져": 2183,
      "##릴": 2184,
      "##벵": 2185,
      "##균": 2186,
      "##값": 2187,
      "##낵": 2188,
      "##황": 2189,
      "##료": 2190,
      "##텔": 2191,
      "##량": 2192,
      "##듯": 2193,
      "##O": 2194,
      "##끼": 2195,
      "##단": 2196,
      "##L": 2197,
      "##근": 2198,
      "##당": 2199,
      "##저": 2200,
      "##죄": 2201,
      "##델": 2202,
      "##규": 2203,
      "##쟁": 2204,
      "##추": 2205,
      "##객": 2206,
      "##컵": 2207,
      "##망": 2208,
      "##닥": 2209,
      "##강": 2210,
      "##넘": 2211,
      "##길": 2212,
      "##착": 2213,
      "##륙": 2214,
      "##월": 2215,
      "##닌": 2216,
      "##k": 2217,
      "##할": 2218,
      "##활": 2219,
      "##퓨": 2220,
      "##칠": 2221,
      "##검": 2222,
      "##찰": 2223,
      "##려": 2224,
      "##E": 2225,
      "##번": 2226,
      "##밀": 2227,
      "##순": 2228,
      "##털": 2229,
      "##택": 2230,
      "##문": 2231,
      "##복": 2232,
      "##갔": 2233,
      "##립": 2234,
      "##득": 2235,
      "##역": 2236,
      "##페": 2237,
      "##꺼": 2238,
      "##젝": 2239,
      "##확": 2240,
      "##웠": 2241,
      "##h": 2242,
      "##렬": 2243,
      "##붕": 2244,
      "##딜": 2245,
      "##템": 2246,
      "##병": 2247,
      "##희": 2248,
      "##넌": 2249,
      "##견": 2250,
      "##패": 2251,
      "##친": 2252,
      "##본": 2253,
      "##X": 2254,
      "##렸": 2255,
      "##겼": 2256,
      "##든": 2257,
      "##염": 2258,
      "##압": 2259,
      "##팩": 2260,
      "##뢰": 2261,
      "##d": 2262,
      "##틴": 2263,
      "##엘": 2264,
      "##창": 2265,
      "##놓": 2266,
      "##접": 2267,
      "##퓸": 2268,
      "##층": 2269,
      "##된": 2270,
      "##측": 2271,
      "##직": 2272,
      "##촌": 2273,
      "##있": 2274,
      "##꾸": 2275,
      "##팅": 2276,
      "##빙": 2277,
      "##팟": 2278,
      "##향": 2279,
      "##육": 2280,
      "##함": 2281,
      "##댄": 2282,
      "##략": 2283,
      "##더": 2284,
      "##예": 2285,
      "##빠": 2286,
      "##K": 2287,
      "##덕": 2288,
      "##럿": 2289,
      "##탈": 2290,
      "##밥": 2291,
      "##딕": 2292,
      "##특": 2293,
      "##굵": 2294,
      "##슬": 2295,
      "##깨": 2296,
      "##엔": 2297,
      "##뿐": 2298,
      "##늘": 2299,
      "##메": 2300,
      "##앉": 2301,
      "##익": 2302,
      "##휘": 2303,
      "##놀": 2304,
      "##척": 2305,
      "##쁜": 2306,
      "##괴": 2307,
      "##봉": 2308,
      "##킹": 2309,
      "##났": 2310,
      "##심": 2311,
      "##답": 2312,
      "##허": 2313,
      "##암": 2314,
      "##줘": 2315,
      "##불": 2316,
      "##섭": 2317,
      "##령": 2318,
      "##앴": 2319,
      "##혈": 2320,
      "##변": 2321,
      "##켰": 2322,
      "##므": 2323,
      "##팀": 2324,
      "##생": 2325,
      "##캠": 2326,
      "##혀": 2327,
      "##잡": 2328,
      "##힌": 2329,
      "##버": 2330,
      "##폐": 2331,
      "##룹": 2332,
      "##브": 2333,
      "##철": 2334,
      "##룩": 2335,
      "##텍": 2336,
      "##범": 2337,
      "##킷": 2338,
      "##뱅": 2339,
      "##s": 2340,
      "##누": 2341,
      "##펀": 2342,
      "##y": 2343,
      "##U": 2344,
      "##존": 2345,
      "##환": 2346,
      "##효": 2347,
      "##눅": 2348,
      "##u": 2349,
      "##멘": 2350,
      "##밖": 2351,
      "##w": 2352,
      "##평": 2353,
      "##칭": 2354,
      "##싸": 2355,
      "##뀌": 2356,
      "##뎌": 2357,
      "##뇌": 2358,
      "##벽": 2359,
      "##곳": 2360,
      "##난": 2361,
      "##F": 2362,
      "##둠": 2363,
      "##뜨": 2364,
      "##컴": 2365,
      "##필": 2366,
      "##북": 2367,
      "##짐": 2368,
      "##씩": 2369,
      "##총": 2370,
      "##앱": 2371,
      "##냉": 2372,
      "##밍": 2373,
      "##흥": 2374,
      "##팬": 2375,
      "##독": 2376,
      "##핑": 2377,
      "##팰": 2378,
      "##q": 2379,
      "##키": 2380,
      "##슈": 2381,
      "##컬": 2382,
      "##됨": 2383,
      "##띔": 2384,
      "##랜": 2385,
      "##름": 2386,
      "##돈": 2387,
      "##텀": 2388,
      "##먼": 2389,
      "##판": 2390,
      "##촉": 2391,
      "##윤": 2392,
      "##침": 2393,
      "##젠": 2394,
      "##셜": 2395,
      "##J": 2396,
      "##왓": 2397,
      "##롤": 2398,
      "##런": 2399,
      "##따": 2400,
      "##N": 2401,
      "##홍": 2402,
      "##쉐": 2403,
      "##듀": 2404,
      "##f": 2405,
      "##Q": 2406,
      "##롯": 2407,
      "##살": 2408,
      "##쓰": 2409,
      "##힐": 2410,
      "##걸": 2411,
      "##곶": 2412,
      "##줄": 2413,
      "##림": 2414,
      "##릿": 2415,
      "##람": 2416,
      "##즙": 2417,
      "##탐": 2418,
      "##렵": 2419,
      "##말": 2420,
      "##톡": 2421,
      "##퇴": 2422,
      "##뒤": 2423,
      "##밴": 2424,
      "##칙": 2425,
      "##밸": 2426,
      "##W": 2427,
      "##맘": 2428,
      "##끈": 2429,
      "##십": 2430,
      "##맥": 2431,
      "##숲": 2432,
      "##닝": 2433,
      "##잎": 2434,
      "##겨": 2435,
      "##킨": 2436,
      "##램": 2437,
      "##태": 2438,
      "##펙": 2439,
      "##홀": 2440,
      "##움": 2441,
      "##애": 2442,
      "##웃": 2443,
      "##낸": 2444,
      "##쌔": 2445,
      "##색": 2446,
      "##빛": 2447,
      "##섬": 2448,
      "##쥬": 2449,
      "##켄": 2450,
      "##써": 2451,
      "##곡": 2452,
      "##뷰": 2453,
      "##랫": 2454,
      "##폼": 2455,
      "##케": 2456,
      "##쿄": 2457,
      "##쇼": 2458,
      "##알": 2459,
      "##뜰": 2460,
      "##톤": 2461,
      "##넣": 2462,
      "##봤": 2463,
      "##읍": 2464,
      "##몬": 2465,
      "##궁": 2466,
      "##렌": 2467,
      "##긴": 2468,
      "##튬": 2469,
      "##넥": 2470,
      "##닷": 2471,
      "##샤": 2472,
      "##벗": 2473,
      "##머": 2474,
      "##섯": 2475,
      "##x": 2476,
      "##참": 2477,
      "##낫": 2478,
      "##둔": 2479,
      "##늄": 2480,
      "##짜": 2481,
      "##슷": 2482,
      "##롬": 2483,
      "##얏": 2484,
      "##몰": 2485,
      "##큐": 2486,
      "##럴": 2487,
      "##믹": 2488,
      "##딤": 2489,
      "##돌": 2490,
      "##떠": 2491,
      "##얼": 2492,
      "##엠": 2493,
      "##탠": 2494,
      "##빵": 2495,
      "##갑": 2496,
      "##넨": 2497,
      "##충": 2498,
      "##느": 2499,
      "##냐": 2500,
      "##핏": 2501,
      "##쪽": 2502,
      "##p": 2503,
      "##킬": 2504,
      "##맑": 2505,
      "##골": 2506,
      "##팔": 2507,
      "##남": 2508,
      "##몽": 2509,
      "##듬": 2510,
      "##틱": 2511,
      "##커": 2512,
      "##춘": 2513,
      "##닛": 2514,
      "##잖": 2515,
      "##j": 2516,
      "##폴": 2517,
      "##훈": 2518,
      "##헌": 2519,
      "##옵": 2520,
      "##갈": 2521,
      "##맙": 2522,
      "##멜": 2523,
      "##섰": 2524,
      "##싱": 2525,
      "##엑": 2526,
      "##롭": 2527,
      "##깥": 2528,
      "##풀": 2529,
      "##팍": 2530,
      "##럽": 2531,
      "##Z": 2532,
      "##잔": 2533,
      "##취": 2534,
      "##멍": 2535,
      "##뉴": 2536,
      "##틀": 2537,
      "##굴": 2538,
      "##솔": 2539,
      "##칼": 2540,
      "##렇": 2541,
      "##픈": 2542,
      "##쯤": 2543,
      "##밑": 2544,
      "##혔": 2545,
      "##팎": 2546,
      "##괄": 2547,
      "##v": 2548,
      "##못": 2549,
      "##펫": 2550,
      "##몸": 2551,
      "##곽": 2552,
      "##탕": 2553,
      "##숙": 2554,
      "##옥": 2555,
      "##깍": 2556,
      "##딸": 2557,
      "##춧": 2558,
      "##같": 2559,
      "##셨": 2560,
      "##벡": 2561,
      "##찌": 2562,
      "##묘": 2563,
      "##빔": 2564,
      "##퓰": 2565,
      "##즘": 2566,
      "##쇄": 2567,
      "##땐": 2568,
      "##랙": 2569,
      "##웍": 2570,
      "##맺": 2571,
      "##렛": 2572,
      "##픔": 2573,
      "##렴": 2574,
      "##첵": 2575,
      "##푸": 2576,
      "##탑": 2577,
      "##튜": 2578,
      "##룻": 2579,
      "##잇": 2580,
      "##샨": 2581,
      "##픽": 2582,
      "##렘": 2583,
      "##궐": 2584,
      "##탱": 2585,
      "##솟": 2586,
      "##깜": 2587,
      "##룸": 2588,
      "##먹": 2589,
      "##롱": 2590,
      "##녀": 2591,
      "##쳤": 2592,
      "##쿠": 2593,
      "##녕": 2594,
      "##쉽": 2595,
      "##녔": 2596,
      "##춤": 2597,
      "##빈": 2598,
      "##묵": 2599,
      "##볼": 2600,
      "##덩": 2601,
      "##붙": 2602,
      "##젓": 2603,
      "##뎅": 2604,
      "##폰": 2605,
      "##팁": 2606,
      "##낭": 2607,
      "##첩": 2608,
      "##똥": 2609,
      "##쑥": 2610,
      "##둡": 2611,
      "##캔": 2612,
      "##끔": 2613,
      "##퀘": 2614,
      "##맛": 2615,
      "##z": 2616,
      "##엄": 2617,
      "##핀": 2618,
      "##껏": 2619,
      "##킴": 2620,
      "##홈": 2621,
      "##뇨": 2622,
      "##논": 2623,
      "##헬": 2624,
      "##겟": 2625,
      "##옆": 2626,
      "##숫": 2627,
      "##봐": 2628,
      "##랄": 2629,
      "##닉": 2630,
      "##헨": 2631,
      "##윌": 2632,
      "##잘": 2633,
      "##잉": 2634,
      "##핵": 2635,
      "##툼": 2636,
      "##콜": 2637,
      "##쭤": 2638,
      "##셋": 2639,
      "##닐": 2640,
      "##뿔": 2641,
      "##흉": 2642,
      "##찾": 2643,
      "##랩": 2644,
      "##끌": 2645,
      "##낼": 2646,
      "##됩": 2647,
      "##높": 2648,
      "##둬": 2649,
      "##쁩": 2650,
      "##찮": 2651,
      "##혼": 2652,
      "##넛": 2653,
      "##옹": 2654,
      "##뷔": 2655,
      "##삼": 2656,
      "##웹": 2657,
      "##툰": 2658,
      "##앙": 2659,
      "##김": 2660,
      "##떼": 2661,
      "##겁": 2662,
      "##뻔": 2663,
      "##툭": 2664,
      "##팜": 2665,
      "##덜": 2666,
      "##섹": 2667,
      "##삭": 2668,
      "##끄": 2669,
      "##븐": 2670,
      "##씀": 2671,
      "##줬": 2672,
      "##똑": 2673,
      "##넓": 2674,
      "##흐": 2675,
      "##맹": 2676,
      "##틉": 2677,
      "##셀": 2678,
      "##쿨": 2679,
      "##콩": 2680,
      "##짓": 2681,
      "##켈": 2682,
      "##뤘": 2683,
      "##셉": 2684,
      "##묻": 2685,
      "##깐": 2686,
      "##왕": 2687,
      "##꿉": 2688,
      "##뽑": 2689,
      "##펌": 2690,
      "##훼": 2691,
      "##췄": 2692,
      "##잭": 2693,
      "##늬": 2694,
      "##징": 2695,
      "##쉬": 2696,
      "##콕": 2697,
      "##뤄": 2698,
      "##튼": 2699,
      "##떨": 2700,
      "##칫": 2701,
      "##춰": 2702,
      "##듈": 2703,
      "##꼬": 2704,
      "##딱": 2705,
      "##새": 2706,
      "##곰": 2707,
      "##큰": 2708,
      "##딘": 2709,
      "##캘": 2710,
      "##줍": 2711,
      "##슐": 2712,
      "##헷": 2713,
      "##핫": 2714,
      "##욱": 2715,
      "##벅": 2716,
      "##녹": 2717,
      "##텨": 2718,
      "##쿼": 2719,
      "##껴": 2720,
      "##냅": 2721,
      "##샷": 2722,
      "##겸": 2723,
      "##톱": 2724,
      "##봅": 2725,
      "##펜": 2726,
      "##씽": 2727,
      "##덤": 2728,
      "##봄": 2729,
      "##룰": 2730,
      "##뮤": 2731,
      "##넉": 2732,
      "##륜": 2733,
      "##촹": 2734,
      "##놨": 2735,
      "##쥐": 2736,
      "##샘": 2737,
      "##볶": 2738,
      "##샴": 2739,
      "##쓸": 2740,
      "##뛰": 2741,
      "##끽": 2742,
      "##뭄": 2743,
      "##쉼": 2744,
      "##숯": 2745,
      "##깃": 2746,
      "##칩": 2747,
      "##홉": 2748,
      "##꼴": 2749,
      "##휼": 2750,
      "##랏": 2751,
      "##빚": 2752,
      "##짝": 2753,
      "##텼": 2754,
      "##썸": 2755,
      "##옴": 2756,
      "##볕": 2757,
      "##헤": 2758,
      "##텝": 2759,
      "##Y": 2760,
      "##틸": 2761,
      "##얀": 2762,
      "##펠": 2763,
      "##캡": 2764,
      "##뒀": 2765,
      "##밭": 2766,
      "##쎄": 2767,
      "##흔": 2768,
      "##쿤": 2769,
      "##겔": 2770,
      "##켠": 2771,
      "##팽": 2772,
      "##컷": 2773,
      "##랍": 2774,
      "##멧": 2775,
      "##윗": 2776,
      "##젤": 2777,
      "##좁": 2778,
      "##옷": 2779,
      "##톰": 2780,
      "##윈": 2781,
      "##띠": 2782,
      "##팡": 2783,
      "##팫": 2784,
      "##룽": 2785,
      "##떡": 2786,
      "##꿔": 2787,
      "##딧": 2788,
      "##닙": 2789,
      "##홋": 2790,
      "##렙": 2791,
      "##낌": 2792,
      "##끓": 2793,
      "##뵙": 2794,
      "##캉": 2795,
      "##딪": 2796,
      "##밤": 2797,
      "##쌍": 2798,
      "##퐁": 2799,
      "##펑": 2800,
      "##짚": 2801,
      "##벼": 2802,
      "##갱": 2803,
      "##몫": 2804,
      "##놈": 2805,
      "##혹": 2806,
      "##헙": 2807,
      "##긋": 2808,
      "##탬": 2809,
      "##궤": 2810,
      "##랬": 2811,
      "##댐": 2812,
      "##눔": 2813,
