{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "갉": 73,
      "감": 74,
      "갑": 75,
      "값": 76,
      "갓": 77,
      "갔": 78,
      "강": 79,
      "갖": 80,
      "같": 81,
      "갚": 82,
      "갛": 83,
      "개": 84,
      "객": 85,
      "갤": 86,
      "갬": 87,
      "갭": 88,
      "갯": 89,
      "갱": 90,
      "갸": 91,
      "갹": 92,
      "걀": 93,
      "걍": 94,
      "걔": 95,
      "거": 96,
      "걱": 97,
      "건": 98,
      "걷": 99,
      "걸": 100,
      "검": 101,
      "겁": 102,
      "것": 103,
      "겅": 104,
      "겆": 105,
      "겉": 106,
      "게": 107,
      "겐": 108,
      "겔": 109,
      "겜": 110,
      "겟": 111,
      "겠": 112,
      "겨": 113,
      "격": 114,
      "겪": 115,
      "견": 116,
      "결": 117,
      "겸": 118,
      "겹": 119,
      "겻": 120,
      "겼": 121,
      "경": 122,
      "곁": 123,
      "계": 124,
      "고": 125,
      "곡": 126,
      "곤": 127,
      "곧": 128,
      "골": 129,
      "곰": 130,
      "곱": 131,
      "곳": 132,
      "공": 133,
      "곶": 134,
      "과": 135,
      "곽": 136,
      "관": 137,
      "괄": 138,
      "괌": 139,
      "광": 140,
      "괘": 141,
      "괜": 142,
      "괭": 143,
      "괴": 144,
      "괵": 145,
      "굉": 146,
      "교": 147,
      "굣": 148,
      "구": 149,
      "국": 150,
      "군": 151,
      "굳": 152,
      "굴": 153,
      "굵": 154,
      "굶": 155,
      "굼": 156,
      "굽": 157,
      "굿": 158,
      "궁": 159,
      "궂": 160,
      "궈": 161,
      "권": 162,
      "궐": 163,
      "궜": 164,
      "궤": 165,
      "귀": 166,
      "귄": 167,
      "규": 168,
      "균": 169,
      "귤": 170,
      "그": 171,
      "극": 172,
      "근": 173,
      "글": 174,
      "긁": 175,
      "금": 176,
      "급": 177,
      "긋": 178,
      "긍": 179,
      "기": 180,
      "긱": 181,
      "긴": 182,
      "길": 183,
      "김": 184,
      "깁": 185,
      "깃": 186,
      "깅": 187,
      "깊": 188,
      "까": 189,
      "깍": 190,
      "깎": 191,
      "깐": 192,
      "깔": 193,
      "깜": 194,
      "깝": 195,
      "깡": 196,
      "깥": 197,
      "깨": 198,
      "깬": 199,
      "깰": 200,
      "깻": 201,
      "깼": 202,
      "꺼": 203,
      "꺽": 204,
      "꺾": 205,
      "껄": 206,
      "껌": 207,
      "껍": 208,
      "껏": 209,
      "껐": 210,
      "껑": 211,
      "께": 212,
      "껴": 213,
      "꼈": 214,
      "꼐": 215,
      "꼬": 216,
      "꼭": 217,
      "꼰": 218,
      "꼴": 219,
      "꼼": 220,
      "꼽": 221,
      "꽁": 222,
      "꽂": 223,
      "꽃": 224,
      "꽈": 225,
      "꽉": 226,
      "꽝": 227,
      "꽤": 228,
      "꾀": 229,
      "꾸": 230,
      "꾹": 231,
      "꾼": 232,
      "꿀": 233,
      "꿇": 234,
      "꿈": 235,
      "꿉": 236,
      "꿋": 237,
      "꿍": 238,
      "꿎": 239,
      "꿔": 240,
      "꿨": 241,
      "꿰": 242,
      "뀌": 243,
      "뀐": 244,
      "뀔": 245,
      "뀜": 246,
      "뀝": 247,
      "끄": 248,
      "끈": 249,
      "끊": 250,
      "끌": 251,
      "끓": 252,
      "끔": 253,
      "끗": 254,
      "끙": 255,
      "끝": 256,
      "끼": 257,
      "끽": 258,
      "낀": 259,
      "낄": 260,
      "낌": 261,
      "나": 262,
      "낙": 263,
      "낚": 264,
      "난": 265,
      "날": 266,
      "낡": 267,
      "남": 268,
      "납": 269,
      "낫": 270,
      "났": 271,
      "낭": 272,
      "낮": 273,
      "낯": 274,
      "낱": 275,
      "낳": 276,
      "내": 277,
      "낵": 278,
      "낸": 279,
      "낼": 280,
      "냄": 281,
      "냅": 282,
      "냈": 283,
      "냉": 284,
      "냐": 285,
      "냔": 286,
      "냠": 287,
      "냥": 288,
      "너": 289,
      "넉": 290,
      "넌": 291,
      "널": 292,
      "넒": 293,
      "넓": 294,
      "넘": 295,
      "넙": 296,
      "넛": 297,
      "넜": 298,
      "넝": 299,
      "넣": 300,
      "네": 301,
      "넥": 302,
      "넨": 303,
      "넬": 304,
      "넵": 305,
      "넷": 306,
      "넸": 307,
      "녀": 308,
      "녁": 309,
      "년": 310,
      "념": 311,
      "녔": 312,
      "녕": 313,
      "녘": 314,
      "노": 315,
      "녹": 316,
      "논": 317,
      "놀": 318,
      "놈": 319,
      "놉": 320,
      "농": 321,
      "높": 322,
      "놓": 323,
      "놔": 324,
      "놨": 325,
      "뇌": 326,
      "뇨": 327,
      "뇽": 328,
      "누": 329,
      "눅": 330,
      "눈": 331,
      "눌": 332,
      "눔": 333,
      "눕": 334,
      "눗": 335,
      "눠": 336,
      "눴": 337,
      "뉘": 338,
      "뉜": 339,
      "뉠": 340,
      "뉩": 341,
      "뉴": 342,
      "늄": 343,
      "늉": 344,
      "느": 345,
      "늑": 346,
      "는": 347,
      "늘": 348,
      "늙": 349,
      "늠": 350,
      "늡": 351,
      "능": 352,
      "늦": 353,
      "늪": 354,
      "늬": 355,
      "니": 356,
      "닉": 357,
      "닌": 358,
      "닐": 359,
      "님": 360,
      "닙": 361,
      "닛": 362,
      "닝": 363,
      "다": 364,
      "닥": 365,
      "닦": 366,
      "단": 367,
      "닫": 368,
      "달": 369,
      "닭": 370,
      "닮": 371,
      "닳": 372,
      "담": 373,
      "답": 374,
      "닷": 375,
      "당": 376,
      "닻": 377,
      "닿": 378,
      "대": 379,
      "댁": 380,
      "댄": 381,
      "댈": 382,
      "댐": 383,
      "댑": 384,
      "댓": 385,
      "댔": 386,
      "댜": 387,
      "댠": 388,
      "더": 389,
      "덕": 390,
      "던": 391,
      "덜": 392,
      "덟": 393,
      "덤": 394,
      "덥": 395,
      "덧": 396,
      "덩": 397,
      "덫": 398,
      "덮": 399,
      "데": 400,
      "덱": 401,
      "덴": 402,
      "델": 403,
      "뎀": 404,
      "뎃": 405,
      "뎅": 406,
      "뎌": 407,
      "뎠": 408,
      "뎬": 409,
      "도": 410,
      "독": 411,
      "돈": 412,
      "돋": 413,
      "돌": 414,
      "돔": 415,
      "돕": 416,
      "돗": 417,
      "동": 418,
      "돛": 419,
      "돤": 420,
      "돼": 421,
      "됐": 422,
      "되": 423,
      "된": 424,
      "될": 425,
      "됨": 426,
      "됩": 427,
      "두": 428,
      "둑": 429,
      "둔": 430,
      "둘": 431,
      "둠": 432,
      "둡": 433,
      "둣": 434,
      "둥": 435,
      "둬": 436,
      "뒀": 437,
      "뒤": 438,
      "뒷": 439,
      "듀": 440,
      "듈": 441,
      "듐": 442,
      "드": 443,
      "득": 444,
      "든": 445,
      "듣": 446,
      "들": 447,
      "듦": 448,
      "듬": 449,
      "듭": 450,
      "듯": 451,
      "등": 452,
      "디": 453,
      "딕": 454,
      "딘": 455,
      "딛": 456,
      "딜": 457,
      "딤": 458,
      "딥": 459,
      "딧": 460,
      "딩": 461,
      "딪": 462,
      "따": 463,
      "딱": 464,
      "딴": 465,
      "딸": 466,
      "땀": 467,
      "땄": 468,
      "땅": 469,
      "때": 470,
      "땐": 471,
      "땔": 472,
      "땜": 473,
      "땠": 474,
      "땡": 475,
      "떄": 476,
      "떠": 477,
      "떡": 478,
      "떤": 479,
      "떨": 480,
      "떴": 481,
      "떻": 482,
      "떼": 483,
      "뗀": 484,
      "뗄": 485,
      "뗍": 486,
      "뗏": 487,
      "뗐": 488,
      "또": 489,
      "똑": 490,
      "똘": 491,
      "똠": 492,
      "똥": 493,
      "뚜": 494,
      "뚝": 495,
      "뚫": 496,
      "뚱": 497,
      "뛰": 498,
      "뛴": 499,
      "뛸": 500,
      "뜀": 501,
      "뜁": 502,
      "뜨": 503,
      "뜩": 504,
      "뜬": 505,
      "뜯": 506,
      "뜰": 507,
      "뜸": 508,
      "뜹": 509,
      "뜻": 510,
      "띄": 511,
      "띈": 512,
      "띌": 513,
      "띔": 514,
      "띕": 515,
      "띠": 516,
      "띤": 517,
      "띨": 518,
      "띵": 519,
      "라": 520,
      "락": 521,
      "란": 522,
      "랄": 523,
      "람": 524,
      "랍": 525,
      "랏": 526,
      "랐": 527,
      "랑": 528,
      "랗": 529,
      "래": 530,
      "랙": 531,
      "랜": 532,
      "랠": 533,
      "램": 534,
      "랩": 535,
      "랫": 536,
      "랬": 537,
      "랭": 538,
      "랴": 539,
      "략": 540,
      "랸": 541,
      "량": 542,
      "러": 543,
      "럭": 544,
      "런": 545,
      "럴": 546,
      "럼": 547,
      "럽": 548,
      "럿": 549,
      "렀": 550,
      "렁": 551,
      "렇": 552,
      "레": 553,
      "렉": 554,
      "렌": 555,
      "렐": 556,
      "렘": 557,
      "렙": 558,
      "렛": 559,
      "려": 560,
      "력": 561,
      "련": 562,
      "렬": 563,
      "렴": 564,
      "렵": 565,
      "렷": 566,
      "렸": 567,
      "령": 568,
      "례": 569,
      "롄": 570,
      "롑": 571,
      "로": 572,
      "록": 573,
      "론": 574,
      "롤": 575,
      "롬": 576,
      "롭": 577,
      "롯": 578,
      "롱": 579,
      "롸": 580,
      "뢰": 581,
      "룀": 582,
      "료": 583,
      "룟": 584,
      "룡": 585,
      "루": 586,
      "룩": 587,
      "룬": 588,
      "룰": 589,
      "룸": 590,
      "룹": 591,
      "룻": 592,
      "룽": 593,
      "뤄": 594,
      "뤘": 595,
      "뤼": 596,
      "륀": 597,
      "류": 598,
      "륙": 599,
      "륜": 600,
      "률": 601,
      "륨": 602,
      "륭": 603,
      "르": 604,
      "륵": 605,
      "른": 606,
      "를": 607,
      "름": 608,
      "릅": 609,
      "릇": 610,
      "릉": 611,
      "릍": 612,
      "릎": 613,
      "리": 614,
      "릭": 615,
      "린": 616,
      "릴": 617,
      "림": 618,
      "립": 619,
      "릿": 620,
      "링": 621,
      "마": 622,
      "막": 623,
      "만": 624,
      "많": 625,
      "맏": 626,
      "말": 627,
      "맑": 628,
      "맘": 629,
      "맙": 630,
      "맛": 631,
      "망": 632,
      "맞": 633,
      "맡": 634,
      "맣": 635,
      "매": 636,
      "맥": 637,
      "맨": 638,
      "맬": 639,
      "맴": 640,
      "맵": 641,
      "맷": 642,
      "맹": 643,
      "맺": 644,
      "먀": 645,
      "머": 646,
      "먹": 647,
      "먼": 648,
      "멀": 649,
      "멈": 650,
      "멉": 651,
      "멋": 652,
      "멍": 653,
      "멎": 654,
      "메": 655,
      "멕": 656,
      "멘": 657,
      "멜": 658,
      "멤": 659,
      "멥": 660,
      "멧": 661,
      "멩": 662,
      "며": 663,
      "면": 664,
      "멸": 665,
      "몄": 666,
      "명": 667,
      "몇": 668,
      "모": 669,
      "목": 670,
      "몫": 671,
      "몬": 672,
      "몰": 673,
      "몸": 674,
      "몹": 675,
      "못": 676,
      "몽": 677,
      "묘": 678,
      "무": 679,
      "묵": 680,
      "묶": 681,
      "문": 682,
      "묻": 683,
      "물": 684,
      "묽": 685,
      "뭄": 686,
      "뭅": 687,
      "뭇": 688,
      "뭉": 689,
      "뭐": 690,
      "뭔": 691,
      "뭘": 692,
      "뭡": 693,
      "뮌": 694,
      "뮐": 695,
      "뮤": 696,
      "뮨": 697,
      "뮬": 698,
      "뮴": 699,
      "므": 700,
      "믈": 701,
      "믐": 702,
      "미": 703,
      "믹": 704,
      "민": 705,
      "믿": 706,
      "밀": 707,
      "밈": 708,
      "밉": 709,
      "밋": 710,
      "밌": 711,
      "밍": 712,
      "및": 713,
      "밑": 714,
      "바": 715,
      "박": 716,
      "밖": 717,
      "반": 718,
      "받": 719,
      "발": 720,
      "밝": 721,
      "밞": 722,
      "밟": 723,
      "밤": 724,
      "밥": 725,
      "밧": 726,
      "방": 727,
      "밭": 728,
      "배": 729,
      "백": 730,
      "밴": 731,
      "밸": 732,
      "뱀": 733,
      "뱁": 734,
      "뱃": 735,
      "뱄": 736,
      "뱅": 737,
      "뱉": 738,
      "뱡": 739,
      "버": 740,
      "벅": 741,
      "번": 742,
      "벌": 743,
      "범": 744,
      "법": 745,
      "벗": 746,
      "벙": 747,
      "벚": 748,
      "베": 749,
      "벡": 750,
      "벤": 751,
      "벨": 752,
      "벳": 753,
      "벵": 754,
      "벼": 755,
      "벽": 756,
      "변": 757,
      "별": 758,
      "볍": 759,
      "볏": 760,
      "볐": 761,
      "병": 762,
      "볕": 763,
      "보": 764,
      "복": 765,
      "볶": 766,
      "본": 767,
      "볼": 768,
      "봄": 769,
      "봅": 770,
      "봇": 771,
      "봉": 772,
      "봐": 773,
      "봤": 774,
      "봬": 775,
      "뵈": 776,
      "뵌": 777,
      "뵙": 778,
      "부": 779,
      "북": 780,
      "분": 781,
      "붇": 782,
      "불": 783,
      "붉": 784,
      "붐": 785,
      "붑": 786,
      "붓": 787,
      "붕": 788,
      "붙": 789,
      "뷔": 790,
      "뷜": 791,
      "뷰": 792,
      "뷸": 793,
      "브": 794,
      "븐": 795,
      "블": 796,
      "비": 797,
      "빅": 798,
      "빈": 799,
      "빌": 800,
      "빔": 801,
      "빕": 802,
      "빗": 803,
      "빙": 804,
      "빚": 805,
      "빛": 806,
      "빠": 807,
      "빡": 808,
      "빤": 809,
      "빨": 810,
      "빴": 811,
      "빵": 812,
      "빼": 813,
      "빽": 814,
      "뺀": 815,
      "뺄": 816,
      "뺏": 817,
      "뺐": 818,
      "뺨": 819,
      "뻐": 820,
      "뻑": 821,
      "뻔": 822,
      "뻗": 823,
      "뻘": 824,
      "뻤": 825,
      "뻥": 826,
      "뻬": 827,
      "뼈": 828,
      "뼉": 829,
      "뼛": 830,
      "뽀": 831,
      "뽐": 832,
      "뽑": 833,
      "뽕": 834,
      "뾰": 835,
      "뿅": 836,
      "뿌": 837,
      "뿍": 838,
      "뿐": 839,
      "뿔": 840,
      "뿜": 841,
      "쁘": 842,
      "쁜": 843,
      "쁠": 844,
      "쁨": 845,
      "삐": 846,
      "사": 847,
      "삭": 848,
      "산": 849,
      "살": 850,
      "삶": 851,
      "삼": 852,
      "삽": 853,
      "삿": 854,
      "샀": 855,
      "상": 856,
      "새": 857,
      "색": 858,
      "샌": 859,
      "샐": 860,
      "샘": 861,
      "샙": 862,
      "샛": 863,
      "생": 864,
      "샤": 865,
      "샨": 866,
      "샬": 867,
      "샴": 868,
      "샵": 869,
      "샷": 870,
      "샹": 871,
      "섀": 872,
      "서": 873,
      "석": 874,
      "섞": 875,
      "선": 876,
      "섣": 877,
      "설": 878,
      "섬": 879,
      "섭": 880,
      "섯": 881,
      "섰": 882,
      "성": 883,
      "세": 884,
      "섹": 885,
      "센": 886,
      "셀": 887,
      "셈": 888,
      "셉": 889,
      "셋": 890,
      "셌": 891,
      "셍": 892,
      "셔": 893,
      "션": 894,
      "셜": 895,
      "셤": 896,
      "셧": 897,
      "셨": 898,
      "셰": 899,
      "셸": 900,
      "소": 901,
      "속": 902,
      "솎": 903,
      "손": 904,
      "솔": 905,
      "솜": 906,
      "솝": 907,
      "솟": 908,
      "송": 909,
      "솥": 910,
      "솦": 911,
      "솽": 912,
      "쇄": 913,
      "쇠": 914,
      "쇤": 915,
      "쇳": 916,
      "쇼": 917,
      "숄": 918,
      "숍": 919,
      "숏": 920,
      "숑": 921,
      "수": 922,
      "숙": 923,
      "순": 924,
      "숟": 925,
      "술": 926,
      "숨": 927,
      "숩": 928,
      "숫": 929,
      "숭": 930,
      "숯": 931,
      "숱": 932,
      "숲": 933,
      "숴": 934,
      "쉐": 935,
      "쉔": 936,
      "쉘": 937,
      "쉥": 938,
      "쉬": 939,
      "쉰": 940,
      "쉴": 941,
      "쉼": 942,
      "쉽": 943,
      "슈": 944,
      "슌": 945,
      "슐": 946,
      "슘": 947,
      "슝": 948,
      "스": 949,
      "슨": 950,
      "슬": 951,
      "슴": 952,
      "습": 953,
      "슷": 954,
      "승": 955,
      "시": 956,
      "식": 957,
      "신": 958,
      "싣": 959,
      "실": 960,
      "싫": 961,
      "심": 962,
      "십": 963,
      "싯": 964,
      "싱": 965,
      "싶": 966,
      "싸": 967,
      "싹": 968,
      "싼": 969,
      "쌀": 970,
      "쌈": 971,
      "쌉": 972,
      "쌌": 973,
      "쌍": 974,
      "쌓": 975,
      "쌤": 976,
      "쌩": 977,
      "써": 978,
      "썩": 979,
      "썬": 980,
      "썰": 981,
      "썸": 982,
      "썹": 983,
      "썼": 984,
      "썽": 985,
      "쎄": 986,
      "쎈": 987,
      "쏘": 988,
      "쏙": 989,
      "쏜": 990,
      "쏟": 991,
      "쏠": 992,
      "쏭": 993,
      "쏴": 994,
      "쐈": 995,
      "쐐": 996,
      "쐬": 997,
      "쑤": 998,
      "쑥": 999,
      "쑨": 1000,
      "쓰": 1001,
      "쓱": 1002,
      "쓴": 1003,
      "쓸": 1004,
      "씀": 1005,
      "씁": 1006,
      "씌": 1007,
      "씨": 1008,
      "씩": 1009,
      "씬": 1010,
      "씰": 1011,
      "씸": 1012,
      "씹": 1013,
      "씻": 1014,
      "씽": 1015,
      "아": 1016,
      "악": 1017,
      "안": 1018,
      "앉": 1019,
      "않": 1020,
      "알": 1021,
      "앓": 1022,
      "암": 1023,
      "압": 1024,
      "앗": 1025,
      "았": 1026,
      "앙": 1027,
      "앞": 1028,
      "애": 1029,
      "액": 1030,
      "앤": 1031,
      "앨": 1032,
      "앰": 1033,
      "앱": 1034,
      "앳": 1035,
      "앴": 1036,
      "앵": 1037,
      "야": 1038,
      "약": 1039,
      "얀": 1040,
      "얄": 1041,
      "얆": 1042,
      "얇": 1043,
      "얌": 1044,
      "얏": 1045,
      "양": 1046,
      "얕": 1047,
      "얘": 1048,
      "어": 1049,
      "억": 1050,
      "언": 1051,
      "얹": 1052,
      "얻": 1053,
      "얼": 1054,
      "얽": 1055,
      "엄": 1056,
      "업": 1057,
      "없": 1058,
      "엇": 1059,
      "었": 1060,
      "엉": 1061,
      "엊": 1062,
      "엌": 1063,
      "엎": 1064,
      "에": 1065,
      "엑": 1066,
      "엔": 1067,
      "엘": 1068,
      "엠": 1069,
      "엡": 1070,
      "엣": 1071,
      "엥": 1072,
      "여": 1073,
      "역": 1074,
      "엮": 1075,
      "연": 1076,
      "열": 1077,
      "엷": 1078,
      "염": 1079,
      "엽": 1080,
      "엿": 1081,
      "였": 1082,
      "영": 1083,
      "옅": 1084,
      "옆": 1085,
      "예": 1086,
      "옌": 1087,
      "옐": 1088,
      "옛": 1089,
      "오": 1090,
      "옥": 1091,
      "온": 1092,
      "올": 1093,
      "옭": 1094,
      "옮": 1095,
      "옳": 1096,
      "옴": 1097,
      "옵": 1098,
      "옷": 1099,
      "옹": 1100,
      "와": 1101,
      "왁": 1102,
      "완": 1103,
      "왈": 1104,
      "왑": 1105,
      "왓": 1106,
      "왔": 1107,
      "왕": 1108,
      "왜": 1109,
      "왠": 1110,
      "외": 1111,
      "왼": 1112,
      "요": 1113,
      "욕": 1114,
      "욘": 1115,
      "욜": 1116,
      "욤": 1117,
      "욥": 1118,
      "용": 1119,
      "우": 1120,
      "욱": 1121,
      "운": 1122,
      "울": 1123,
      "움": 1124,
      "웁": 1125,
      "웃": 1126,
      "웅": 1127,
      "워": 1128,
      "웍": 1129,
      "원": 1130,
      "월": 1131,
      "웜": 1132,
      "웠": 1133,
      "웡": 1134,
      "웨": 1135,
      "웬": 1136,
      "웰": 1137,
      "웸": 1138,
      "웹": 1139,
      "웻": 1140,
      "위": 1141,
      "윅": 1142,
      "윈": 1143,
      "윌": 1144,
      "윔": 1145,
      "윗": 1146,
      "윙": 1147,
      "유": 1148,
      "육": 1149,
      "윤": 1150,
      "율": 1151,
      "윱": 1152,
      "윳": 1153,
      "융": 1154,
      "으": 1155,
      "은": 1156,
      "을": 1157,
      "음": 1158,
      "읍": 1159,
      "읏": 1160,
      "응": 1161,
      "의": 1162,
      "이": 1163,
      "익": 1164,
      "인": 1165,
      "일": 1166,
      "읽": 1167,
      "잃": 1168,
      "임": 1169,
      "입": 1170,
      "잇": 1171,
      "있": 1172,
      "잉": 1173,
      "잊": 1174,
      "잎": 1175,
      "자": 1176,
      "작": 1177,
      "잔": 1178,
      "잖": 1179,
      "잘": 1180,
      "잠": 1181,
      "잡": 1182,
      "잣": 1183,
      "잤": 1184,
      "장": 1185,
      "잦": 1186,
      "재": 1187,
      "잭": 1188,
      "잰": 1189,
      "잼": 1190,
      "잽": 1191,
      "잿": 1192,
      "쟁": 1193,
      "쟝": 1194,
      "쟤": 1195,
      "저": 1196,
      "적": 1197,
      "전": 1198,
      "절": 1199,
      "젊": 1200,
      "젋": 1201,
      "점": 1202,
      "접": 1203,
      "젓": 1204,
      "정": 1205,
      "젖": 1206,
      "제": 1207,
      "젝": 1208,
      "젠": 1209,
      "젤": 1210,
      "젬": 1211,
      "젭": 1212,
      "젯": 1213,
      "져": 1214,
      "젼": 1215,
      "졌": 1216,
      "조": 1217,
      "족": 1218,
      "존": 1219,
      "졸": 1220,
      "좀": 1221,
      "좁": 1222,
      "종": 1223,
      "좇": 1224,
      "좋": 1225,
      "좌": 1226,
      "좡": 1227,
      "죄": 1228,
      "죈": 1229,
      "죌": 1230,
      "죠": 1231,
      "죤": 1232,
      "주": 1233,
      "죽": 1234,
      "준": 1235,
      "줄": 1236,
      "줌": 1237,
      "줍": 1238,
      "줏": 1239,
      "중": 1240,
      "줘": 1241,
      "줬": 1242,
      "쥐": 1243,
      "쥔": 1244,
      "쥘": 1245,
      "쥬": 1246,
      "쥴": 1247,
      "즈": 1248,
      "즉": 1249,
      "즌": 1250,
      "즐": 1251,
      "즘": 1252,
      "즙": 1253,
      "증": 1254,
      "지": 1255,
      "직": 1256,
      "진": 1257,
      "질": 1258,
      "짊": 1259,
      "짐": 1260,
      "집": 1261,
      "짓": 1262,
      "징": 1263,
      "짖": 1264,
      "짙": 1265,
      "짚": 1266,
      "짜": 1267,
      "짝": 1268,
      "짠": 1269,
      "짤": 1270,
      "짧": 1271,
      "짬": 1272,
      "짭": 1273,
      "짰": 1274,
      "짱": 1275,
      "째": 1276,
      "쨉": 1277,
      "쨌": 1278,
      "쨍": 1279,
      "쨰": 1280,
      "쩌": 1281,
      "쩍": 1282,
      "쩐": 1283,
      "쩔": 1284,
      "쩜": 1285,
      "쩡": 1286,
      "쪄": 1287,
      "쪼": 1288,
      "쪽": 1289,
      "쫀": 1290,
      "쫄": 1291,
      "쫒": 1292,
      "쫓": 1293,
      "쫙": 1294,
      "쬐": 1295,
      "쭈": 1296,
      "쭉": 1297,
      "쭐": 1298,
      "쭙": 1299,
      "쭤": 1300,
      "쯔": 1301,
      "쯤": 1302,
      "쯩": 1303,
      "찌": 1304,
      "찍": 1305,
      "찐": 1306,
      "찔": 1307,
      "찜": 1308,
      "찡": 1309,
      "찢": 1310,
      "차": 1311,
      "착": 1312,
      "찬": 1313,
      "찮": 1314,
      "찰": 1315,
      "참": 1316,
      "찹": 1317,
      "찻": 1318,
      "찼": 1319,
      "창": 1320,
      "찾": 1321,
      "챁": 1322,
      "채": 1323,
      "책": 1324,
      "챈": 1325,
      "챌": 1326,
      "챔": 1327,
      "챕": 1328,
      "챗": 1329,
      "챘": 1330,
      "챙": 1331,
      "챠": 1332,
      "챤": 1333,
      "처": 1334,
      "척": 1335,
      "천": 1336,
      "철": 1337,
      "첨": 1338,
      "첩": 1339,
      "첫": 1340,
      "첬": 1341,
      "청": 1342,
      "체": 1343,
      "첵": 1344,
      "첸": 1345,
      "첼": 1346,
      "쳇": 1347,
      "쳐": 1348,
      "쳤": 1349,
      "초": 1350,
      "촉": 1351,
      "촌": 1352,
      "촐": 1353,
      "촘": 1354,
      "촛": 1355,
      "총": 1356,
      "촨": 1357,
      "촬": 1358,
      "촹": 1359,
      "최": 1360,
      "쵸": 1361,
      "추": 1362,
      "축": 1363,
      "춘": 1364,
      "출": 1365,
      "춤": 1366,
      "춥": 1367,
      "춧": 1368,
      "충": 1369,
      "춰": 1370,
      "췄": 1371,
      "췌": 1372,
      "취": 1373,
      "췼": 1374,
      "츄": 1375,
      "츈": 1376,
      "츠": 1377,
      "측": 1378,
      "츰": 1379,
      "층": 1380,
      "치": 1381,
      "칙": 1382,
      "친": 1383,
      "칠": 1384,
      "침": 1385,
      "칩": 1386,
      "칫": 1387,
      "칭": 1388,
      "카": 1389,
      "칵": 1390,
      "칸": 1391,
      "칼": 1392,
      "캄": 1393,
      "캅": 1394,
      "캇": 1395,
      "캉": 1396,
      "캐": 1397,
      "캔": 1398,
      "캘": 1399,
      "캠": 1400,
      "캡": 1401,
      "캣": 1402,
      "캥": 1403,
      "캬": 1404,
      "커": 1405,
      "컥": 1406,
      "컨": 1407,
      "컫": 1408,
      "컬": 1409,
      "컴": 1410,
      "컵": 1411,
      "컷": 1412,
      "컸": 1413,
      "컽": 1414,
      "케": 1415,
      "켄": 1416,
      "켈": 1417,
      "켐": 1418,
      "켓": 1419,
      "켜": 1420,
      "켠": 1421,
      "켤": 1422,
      "켰": 1423,
      "코": 1424,
      "콕": 1425,
      "콘": 1426,
      "콜": 1427,
      "콤": 1428,
      "콥": 1429,
      "콧": 1430,
      "콩": 1431,
      "콬": 1432,
      "콰": 1433,
      "콴": 1434,
      "쾌": 1435,
      "쾨": 1436,
      "쿄": 1437,
      "쿠": 1438,
      "쿡": 1439,
      "쿤": 1440,
      "쿨": 1441,
      "쿰": 1442,
      "쿱": 1443,
      "쿵": 1444,
      "쿼": 1445,
      "퀀": 1446,
      "퀄": 1447,
      "퀘": 1448,
      "퀴": 1449,
      "퀵": 1450,
      "퀸": 1451,
      "큅": 1452,
      "큐": 1453,
      "큘": 1454,
      "큠": 1455,
      "크": 1456,
      "큰": 1457,
      "클": 1458,
      "큼": 1459,
      "큽": 1460,
      "킁": 1461,
      "키": 1462,
      "킥": 1463,
      "킨": 1464,
      "킬": 1465,
      "킴": 1466,
      "킵": 1467,
      "킷": 1468,
      "킹": 1469,
      "타": 1470,
      "탁": 1471,
      "탄": 1472,
      "탈": 1473,
      "탐": 1474,
      "탑": 1475,
      "탓": 1476,
      "탔": 1477,
      "탕": 1478,
      "태": 1479,
      "택": 1480,
      "탠": 1481,
      "탤": 1482,
      "탬": 1483,
      "탭": 1484,
      "탯": 1485,
      "탰": 1486,
      "탱": 1487,
      "터": 1488,
      "턱": 1489,
      "턴": 1490,
      "털": 1491,
      "텀": 1492,
      "텁": 1493,
      "텃": 1494,
      "텄": 1495,
      "텅": 1496,
      "테": 1497,
      "텍": 1498,
      "텐": 1499,
      "텔": 1500,
      "템": 1501,
      "텝": 1502,
      "텡": 1503,
      "텨": 1504,
      "텼": 1505,
      "톈": 1506,
      "토": 1507,
      "톡": 1508,
      "톤": 1509,
      "톨": 1510,
      "톰": 1511,
      "톱": 1512,
      "통": 1513,
      "톺": 1514,
      "퇀": 1515,
      "퇴": 1516,
      "투": 1517,
      "툭": 1518,
      "툰": 1519,
      "툴": 1520,
      "툼": 1521,
      "퉁": 1522,
      "퉈": 1523,
      "퉨": 1524,
      "튀": 1525,
      "튄": 1526,
      "튈": 1527,
      "튕": 1528,
      "튜": 1529,
      "튠": 1530,
      "튤": 1531,
      "튬": 1532,
      "트": 1533,
      "특": 1534,
      "튼": 1535,
      "튿": 1536,
      "틀": 1537,
      "틈": 1538,
      "틋": 1539,
      "틍": 1540,
      "틔": 1541,
      "틜": 1542,
      "티": 1543,
      "틱": 1544,
      "틴": 1545,
      "틸": 1546,
      "팀": 1547,
      "팁": 1548,
      "팃": 1549,
      "팅": 1550,
      "파": 1551,
      "팍": 1552,
      "팎": 1553,
      "판": 1554,
      "팔": 1555,
      "팜": 1556,
      "팝": 1557,
      "팟": 1558,
      "팠": 1559,
      "팡": 1560,
      "팥": 1561,
      "패": 1562,
      "팩": 1563,
      "팬": 1564,
      "팰": 1565,
      "팸": 1566,
      "팹": 1567,
      "팻": 1568,
      "팽": 1569,
      "퍈": 1570,
      "퍼": 1571,
      "펀": 1572,
      "펄": 1573,
      "펌": 1574,
      "펍": 1575,
      "펑": 1576,
      "페": 1577,
      "펙": 1578,
      "펜": 1579,
      "펠": 1580,
      "펨": 1581,
      "펩": 1582,
      "펫": 1583,
      "펭": 1584,
      "펴": 1585,
      "편": 1586,
      "펼": 1587,
      "폈": 1588,
      "평": 1589,
      "폐": 1590,
      "포": 1591,
      "폭": 1592,
      "폰": 1593,
      "폴": 1594,
      "폼": 1595,
      "폿": 1596,
      "퐁": 1597,
      "표": 1598,
      "푸": 1599,
      "푹": 1600,
      "푼": 1601,
      "풀": 1602,
      "품": 1603,
      "풋": 1604,
      "풍": 1605,
      "퓌": 1606,
      "퓨": 1607,
      "퓰": 1608,
      "프": 1609,
      "픈": 1610,
      "플": 1611,
      "픔": 1612,
      "픕": 1613,
      "피": 1614,
      "픽": 1615,
      "핀": 1616,
      "필": 1617,
      "핌": 1618,
      "핍": 1619,
      "핏": 1620,
      "핑": 1621,
      "하": 1622,
      "학": 1623,
      "한": 1624,
      "할": 1625,
      "핥": 1626,
      "함": 1627,
      "합": 1628,
      "핫": 1629,
      "항": 1630,
      "해": 1631,
      "핵": 1632,
      "핸": 1633,
      "햄": 1634,
      "햅": 1635,
      "햇": 1636,
      "했": 1637,
      "행": 1638,
      "햐": 1639,
      "향": 1640,
      "햬": 1641,
      "헀": 1642,
      "허": 1643,
      "헌": 1644,
      "헐": 1645,
      "험": 1646,
      "헙": 1647,
      "헛": 1648,
      "헝": 1649,
      "헤": 1650,
      "헥": 1651,
      "헨": 1652,
      "헬": 1653,
      "헷": 1654,
      "헹": 1655,
      "혀": 1656,
      "혁": 1657,
      "현": 1658,
      "혈": 1659,
      "혐": 1660,
      "협": 1661,
      "혔": 1662,
      "형": 1663,
      "혖": 1664,
      "혜": 1665,
      "호": 1666,
      "혹": 1667,
      "혼": 1668,
      "홀": 1669,
      "홈": 1670,
      "홉": 1671,
      "홋": 1672,
      "홍": 1673,
      "홑": 1674,
      "화": 1675,
      "확": 1676,
      "환": 1677,
      "홛": 1678,
      "활": 1679,
      "홧": 1680,
      "황": 1681,
      "회": 1682,
      "획": 1683,
      "횟": 1684,
      "횡": 1685,
      "효": 1686,
      "후": 1687,
      "훅": 1688,
      "훈": 1689,
      "훌": 1690,
      "훑": 1691,
      "훔": 1692,
      "훗": 1693,
      "훙": 1694,
      "훤": 1695,
      "훨": 1696,
      "훼": 1697,
      "휘": 1698,
      "휙": 1699,
      "휠": 1700,
      "휩": 1701,
      "휴": 1702,
      "흄": 1703,
      "흉": 1704,
      "흐": 1705,
      "흑": 1706,
      "흔": 1707,
      "흘": 1708,
      "흙": 1709,
      "흠": 1710,
      "흡": 1711,
      "흥": 1712,
      "흩": 1713,
      "희": 1714,
      "흰": 1715,
      "흽": 1716,
      "히": 1717,
      "힉": 1718,
      "힌": 1719,
      "힐": 1720,
      "힘": 1721,
      "힙": 1722,
      "힛": 1723,
      "힝": 1724,
      "으로": 1725,
      "했다": 1726,
      "에서": 1727,
      "있다": 1728,
      "하는": 1729,
      "00": 1730,
      "이다": 1731,
      "하고": 1732,
      "20": 1733,
      "한다": 1734,
      "니다": 1735,
      "지난": 1736,
      "기업": 1737,
      "있는": 1738,
      "까지": 1739,
      "이라": 1740,
      "사업": 1741,
      "시장": 1742,
      "서울": 1743,
      "투자": 1744,
      "부터": 1745,
      "면서": 1746,
      "한국": 1747,
      "기술": 1748,
      "습니다": 1749,
      "것으로": 1750,
      "금융": 1751,
      "비스": 1752,
      "적으로": 1753,
      "통해": 1754,
      "제공": 1755,
      "10": 1756,
      "서비스": 1757,
      "밝혔": 1758,
      "된다": 1759,
      "대한": 1760,
      "억원": 1761,
      "위해": 1762,
      "연구": 1763,
      "밝혔다": 1764,
      "들이": 1765,
      "적인": 1766,
      "가격": 1767,
      "국내": 1768,
      "하기": 1769,
      "정부": 1770,
      "가능": 1771,
      "19": 1772,
      "개발": 1773,
      "보다": 1774,
      "금리": 1775,
      "상승": 1776,
      "기자": 1777,
      "지만": 1778,
      "됐다": 1779,
      "30": 1780,
      "거래": 1781,
      "산업": 1782,
      "경제": 1783,
      "지원": 1784,
      "이어": 1785,
      "말했다": 1786,
      "은행": 1787,
      "이라고": 1788,
      "고객": 1789,
      "올해": 1790,
      "에는": 1791,
      "202": 1792,
      "이번": 1793,
      "대표": 1794,
      "000": 1795,
      "자는": 1796,
      "진행": 1797,
      "미국": 1798,
      "뉴스": 1799,
      "위한": 1800,
      "시스": 1801,
      "반기": 1802,
      "기준": 1803,
      "글로": 1804,
      "었다": 1805,
      "이후": 1806,
      "데이": 1807,
      "이상": 1808,
      "글로벌": 1809,
      "사진": 1810,
      "계획": 1811,
      "되는": 1812,
      "달러": 1813,
      "물가": 1814,
      "관계": 1815,
      "지난해": 1816,
      "상품": 1817,
      "정보": 1818,
      "장은": 1819,
      "제품": 1820,
      "에게": 1821,
      "1일": 1822,
      "성장": 1823,
      "확대": 1824,
      "레이": 1825,
      "삼성": 1826,
      "지역": 1827,
      "최근": 1828,
      "판매": 1829,
      "대비": 1830,
      "하다": 1831,
      "관련": 1832,
      "등을": 1833,
      "르면": 1834,
      "세계": 1835,
      "예정": 1836,
      "하게": 1837,
      "환경": 1838,
      "너지": 1839,
      "이용": 1840,
      "전망": 1841,
      "겠다": 1842,
      "소비": 1843,
      "도록": 1844,
      "전자": 1845,
      "상황": 1846,
      "에도": 1847,
      "관리": 1848,
      "프로": 1849,
      "기관": 1850,
      "증가": 1851,
      "따르면": 1852,
      "다양": 1853,
      "하락": 1854,
      "시간": 1855,
      "함께": 1856,
      "공급": 1857,
      "에너지": 1858,
      "5일": 1859,
      "대상": 1860,
      "마트": 1861,
      "분기": 1862,
      "대출": 1863,
      "전문": 1864,
      "4일": 1865,
      "경우": 1866,
      "최대": 1867,
      "들의": 1868,
      "스트": 1869,
      "하며": 1870,
      "LG": 1871,
      "다양한": 1872,
      "경기": 1873,
      "사용": 1874,
      "운영": 1875,
      "데이터": 1876,
      "게임": 1877,
      "같은": 1878,
      "활용": 1879,
      "규모": 1880,
      "기록": 1881,
      "업계": 1882,
      "12": 1883,
      "회사": 1884,
      "정책": 1885,
      "50": 1886,
      "따라": 1887,
      "카오": 1888,
      "우리": 1889,
      "증권": 1890,
      "6월": 1891,
      "라이": 1892,
      "카카오": 1893,
      "지난달": 1894,
      "위원": 1895,
      "수출": 1896,
      "필요": 1897,
      "11": 1898,
      "때문": 1899,
      "라인": 1900,
      "경영": 1901,
      "들어": 1902,
      "성을": 1903,
      "만원": 1904,
      "들은": 1905,
      "지속": 1906,
      "랜드": 1907,
      "성이": 1908,
      "설명": 1909,
      "았다": 1910,
      "수는": 1911,
      "디지": 1912,
      "대해": 1913,
      "플랫": 1914,
      "플랫폼": 1915,
      "생산": 1916,
      "인상": 1917,
      "수준": 1918,
      "그룹": 1919,
      "하면": 1920,
      "규제": 1921,
      "에서는": 1922,
      "가장": 1923,
      "AI": 1924,
      "디지털": 1925,
      "반도": 1926,
      "력을": 1927,
      "로나": 1928,
      "자산": 1929,
      "전기": 1930,
      "2022": 1931,
      "수요": 1932,
      "이날": 1933,
      "통신": 1934,
      "현재": 1935,
      "주택": 1936,
      "반도체": 1937,
      "했다고": 1938,
      "소비자": 1939,
      "코로나": 1940,
      "바이": 1941,
      "주요": 1942,
      "기간": 1943,
      "중국": 1944,
      "평가": 1945,
      "연합": 1946,
      "분야": 1947,
      "되고": 1948,
      "발표": 1949,
      "스타": 1950,
      "졌다": 1951,
      "이는": 1952,
      "국제": 1953,
      "SK": 1954,
      "안전": 1955,
      "회장": 1956,
      "회의": 1957,
      "시작": 1958,
      "분석": 1959,
      "센터": 1960,
      "매출": 1961,
      "관계자는": 1962,
      "참여": 1963,
      "현대": 1964,
      "파트": 1965,
      "15": 1966,
      "으며": 1967,
      "경쟁": 1968,
      "100": 1969,
      "40": 1970,
      "업체": 1971,
      "플레이": 1972,
      "아이": 1973,
      "출시": 1974,
      "적용": 1975,
      "해야": 1976,
      "추가": 1977,
      "입니다": 1978,
      "13": 1979,
      "오는": 1980,
      "하지": 1981,
      "있도록": 1982,
      "특히": 1983,
      "추진": 1984,
      "개선": 1985,
      "강화": 1986,
      "시스템": 1987,
      "1년": 1988,
      "주가": 1989,
      "인트": 1990,
      "사회": 1991,
      "예정이다": 1992,
      "것이": 1993,
      "하면서": 1994,
      "보고": 1995,
      "기대": 1996,
      "최고": 1997,
      "5월": 1998,
      "하겠다": 1999,
      "항공": 2000,
      "높은": 2001,
      "였다": 2002,
      "개월": 2003,
      "해외": 2004,
      "협력": 2005,
      "예상": 2006,
      "러스": 2007,
      "포인트": 2008,
      "리는": 2009,
      "우려": 2010,
      "만에": 2011,
      "보험": 2012,
      "스마트": 2013,
      "기존": 2014,
      "전략": 2015,
      "18": 2016,
      "기반": 2017,
      "문제": 2018,
      "하반기": 2019,
      "구축": 2020,
      "상반기": 2021,
      "나타": 2022,
      "브랜드": 2023,
      "영향": 2024,
      "계획이다": 2025,
      "지는": 2026,
      "코스": 2027,
      "결과": 2028,
      "이를": 2029,
      "자동": 2030,
      "7월": 2031,
      "하나": 2032,
      "했습니다": 2033,
      "기를": 2034,
      "200": 2035,
      "부담": 2036,
      "사를": 2037,
      "시아": 2038,
      "다는": 2039,
      "실적": 2040,
      "아니": 2041,
      "세대": 2042,
      "개인": 2043,
      "자가": 2044,
      "영상": 2045,
      "지고": 2046,
      "과학": 2047,
      "가치": 2048,
      "14": 2049,
      "17": 2050,
      "코로나19": 2051,
      "장을": 2052,
      "직원": 2053,
      "주식": 2054,
      "연합뉴스": 2055,
      "감소": 2056,
      "전력": 2057,
      "6일": 2058,
      "발생": 2059,
      "연구원": 2060,
      "라고": 2061,
      "대로": 2062,
      "일본": 2063,
      "혁신": 2064,
      "페이": 2065,
      "성과": 2066,
      "사이": 2067,
      "가운": 2068,
      "장관": 2069,
      "대학": 2070,
      "건설": 2071,
      "들을": 2072,
      "가운데": 2073,
      "한다고": 2074,
      "교육": 2075,
      "안정": 2076,
      "발전": 2077,
      "만큼": 2078,
      "영업": 2079,
      "확보": 2080,
      "23": 2081,
      "콘텐": 2082,
      "KT": 2083,
      "중소": 2084,
      "교수": 2085,
      "60": 2086,
      "업무": 2087,
      "동안": 2088,
      "활동": 2089,
      "등의": 2090,
      "국가": 2091,
      "마련": 2092,
      "결제": 2093,
      "모두": 2094,
      "로운": 2095,
      "지를": 2096,
      "위기": 2097,
      "평균": 2098,
      "조사": 2099,
      "삼성전자": 2100,
      "콘텐츠": 2101,
      "이에": 2102,
      "목표": 2103,
      "는데": 2104,
      "미래": 2105,
      "전환": 2106,
      "있어": 2107,
      "과정": 2108,
      "것이다": 2109,
      "뉴시스": 2110,
      "적극": 2111,
      "전국": 2112,
      "확인": 2113,
      "신규": 2114,
      "서비스를": 2115,
      "이라며": 2116,
      "25": 2117,
      "지수": 2118,
      "다른": 2119,
      "수학": 2120,
      "이나": 2121,
      "방안": 2122,
      "수익": 2123,
      "대응": 2124,
      "롯데": 2125,
      "카드": 2126,
      "세를": 2127,
      "등이": 2128,
      "보인": 2129,
      "이고": 2130,
      "29": 2131,
      "라는": 2132,
      "사는": 2133,
      "침체": 2134,
      "많은": 2135,
      "있다는": 2136,
      "뉴스1": 2137,
      "공동": 2138,
      "그램": 2139,
      "부산": 2140,
      "20년": 2141,
      "점을": 2142,
      "이미": 2143,
      "앞으로": 2144,
      "설명했다": 2145,
      "국민": 2146,
      "위원회": 2147,
      "구매": 2148,
      "이익": 2149,
      "계약": 2150,
      "유지": 2151,
      "16": 2152,
      "중심": 2153,
      "해당": 2154,
      "전체": 2155,
      "화를": 2156,
      "제도": 2157,
      "24": 2158,
      "온라인": 2159,
      "모델": 2160,
      "아파트": 2161,
      "따른": 2162,
      "공개": 2163,
      "포함": 2164,
      "에서도": 2165,
      "반영": 2166,
      "이라는": 2167,
      "식품": 2168,
      "하지만": 2169,
      "내용": 2170,
      "보유": 2171,
      "늘어": 2172,
      "공공": 2173,
      "열린": 2174,
      "운용": 2175,
      "조정": 2176,
      "비용": 2177,
      "어려": 2178,
      "강조": 2179,
      "플러스": 2180,
      "SG": 2181,
      "루션": 2182,
      "신한": 2183,
      "구성": 2184,
      "방식": 2185,
      "오후": 2186,
      "부는": 2187,
      "부문": 2188,
      "것은": 2189,
      "도입": 2190,
      "각각": 2191,
      "새로운": 2192,
      "치를": 2193,
      "2020년": 2194,
      "때문에": 2195,
      "한다는": 2196,
      "떨어": 2197,
      "선정": 2198,
      "3년": 2199,
      "자체": 2200,
      "공정": 2201,
      "22": 2202,
      "자리": 2203,
      "가상": 2204,
      "등에": 2205,
      "스크": 2206,
      "대상으로": 2207,
      "솔루션": 2208,
      "성공": 2209,
      "서는": 2210,
      "비중": 2211,
      "유럽": 2212,
      "다고": 2213,
      "자를": 2214,
      "벤트": 2215,
      "현장": 2216,
      "현지": 2217,
      "바이오": 2218,
      "구조": 2219,
      "1만": 2220,
      "기능": 2221,
      "한편": 2222,
      "자동차": 2223,
      "3일": 2224,
      "인하": 2225,
      "수입": 2226,
      "이벤트": 2227,
      "할인": 2228,
      "그러": 2229,
      "처음": 2230,
      "우주": 2231,
      "전년": 2232,
      "가입": 2233,
      "부분": 2234,
      "하이": 2235,
      "스는": 2236,
      "요금": 2237,
      "있습니다": 2238,
      "80": 2239,
      "27": 2240,
      "프로그램": 2241,
      "도로": 2242,
      "시행": 2243,
      "효과": 2244,
      "오전": 2245,
      "결정": 2246,
      "아니라": 2247,
      "리고": 2248,
      "제로": 2249,
      "있다고": 2250,
      "기획": 2251,
      "없이": 2252,
      "왔다": 2253,
      "자의": 2254,
      "점검": 2255,
      "기에": 2256,
      "일리": 2257,
      "가구": 2258,
      "향후": 2259,
      "등으로": 2260,
      "자금": 2261,
      "개최": 2262,
      "수도": 2263,
      "났다": 2264,
      "인터": 2265,
      "도를": 2266,
      "신청": 2267,
      "부동": 2268,
      "리아": 2269,
      "가스": 2270,
      "건강": 2271,
      "거나": 2272,
      "28": 2273,
      "비율": 2274,
      "사람": 2275,
      "역시": 2276,
      "30일": 2277,
      "500": 2278,
      "상을": 2279,
      "코스피": 2280,
      "여러": 2281,
      "조원": 2282,
      "준비": 2283,
      "플레이션": 2284,
      "방향": 2285,
      "참석": 2286,
      "원자": 2287,
      "관심": 2288,
      "장이": 2289,
      "가지": 2290,
      "사업을": 2291,
      "여름": 2292,
      "생활": 2293,
      "구글": 2294,
      "대형": 2295,
      "행사": 2296,
      "협약": 2297,
      "부동산": 2298,
      "2분기": 2299,
      "비롯": 2300,
      "생각": 2301,
      "주는": 2302,
      "보호": 2303,
      "량을": 2304,
      "네이": 2305,
      "제작": 2306,
      "들과": 2307,
      "중요": 2308,
      "보인다": 2309,
      "라우": 2310,
      "상장": 2311,
      "증시": 2312,
      "지금": 2313,
      "오른": 2314,
      "핵심": 2315,
      "혜택": 2316,
      "ESG": 2317,
      "케이": 2318,
      "들에게": 2319,
      "70": 2320,
      "세가": 2321,
      "유가": 2322,
      "그는": 2323,
      "데일리": 2324,
      "8월": 2325,
      "기념": 2326,
      "또한": 2327,
      "직접": 2328,
      "TV": 2329,
      "이달": 2330,
      "원전": 2331,
      "KB": 2332,
      "co": 2333,
      "마이": 2334,
      "버스": 2335,
      "있을": 2336,
      "크게": 2337,
      "했고": 2338,
      "2년": 2339,
      "대표는": 2340,
      "전시": 2341,
      "다시": 2342,
      "사의": 2343,
      "무역": 2344,
      "소재": 2345,
      "위성": 2346,
      "장기": 2347,
      "단계": 2348,
      "사가": 2349,
      "신용": 2350,
      "탄소": 2351,
      "기업의": 2352,
      "라우드": 2353,
      "전문가": 2354,
      "더욱": 2355,
      "액은": 2356,
      "앞서": 2357,
      "메타": 2358,
      "스토": 2359,
      "시설": 2360,
      "기술을": 2361,
      "모습": 2362,
      "논의": 2363,
      "5년": 2364,
      "코인": 2365,
      "많이": 2366,
      "자원": 2367,
      "수상": 2368,
      "기가": 2369,
      "계속": 2370,
      "사실": 2371,
      "상태": 2372,
      "도가": 2373,
      "법인": 2374,
      "경험": 2375,
      "나라": 2376,
      "유통": 2377,
      "클라우드": 2378,
      "ne": 2379,
      "이런": 2380,
      "단지": 2381,
      "교통": 2382,
      "최초": 2383,
      "공간": 2384,
      "다만": 2385,
      "본격": 2386,
      "모든": 2387,
      "없는": 2388,
      "받을": 2389,
      "가는": 2390,
      "일부": 2391,
      "상승률": 2392,
      "매수": 2393,
      "체결": 2394,
      "네이버": 2395,
      "본부": 2396,
      "기록했다": 2397,
      "판단": 2398,
      "제조": 2399,
      "고려": 2400,
      "올랐": 2401,
      "치료": 2402,
      "가능성이": 2403,
      "인플레이션": 2404,
      "중이다": 2405,
      "인수": 2406,
      "집중": 2407,
      "4월": 2408,
      "방문": 2409,
      "번째": 2410,
      "가격이": 2411,
      "외국": 2412,
      "펀드": 2413,
      "분양": 2414,
      "리를": 2415,
      "력이": 2416,
      "IP": 2417,
      "가능한": 2418,
      "회를": 2419,
      "별로": 2420,
      "원에": 2421,
      "IT": 2422,
      "러시아": 2423,
      "도시": 2424,
      "위를": 2425,
      "일반": 2426,
      "지급": 2427,
      "높아": 2428,
      "암호": 2429,
      "모바": 2430,
      "프리": 2431,
      "모바일": 2432,
      "보면": 2433,
      "지수는": 2434,
      "중인": 2435,
      "테크": 2436,
      "것을": 2437,
      "정부는": 2438,
      "선보": 2439,
      "애플": 2440,
      "협회": 2441,
      "처럼": 2442,
      "는다": 2443,
      "역할": 2444,
      "이뤄": 2445,
      "정부가": 2446,
      "원을": 2447,
      "원으로": 2448,
      "의료": 2449,
      "전기차": 2450,
      "시장에서": 2451,
      "외환": 2452,
      "체계": 2453,
      "때문이다": 2454,
      "진단": 2455,
      "유플러스": 2456,
      "했던": 2457,
      "하기로": 2458,
      "쇼핑": 2459,
      "차량": 2460,
      "제시": 2461,
      "중소기업": 2462,
      "나온": 2463,
      "없다": 2464,
      "조합": 2465,
      "프트": 2466,
      "DB": 2467,
      "지적": 2468,
      "특별": 2469,
      "LG유플러스": 2470,
      "중앙": 2471,
      "투자자": 2472,
      "문화": 2473,
      "전용": 2474,
      "노동": 2475,
      "강조했다": 2476,
      "금리를": 2477,
      "이동": 2478,
      "이유": 2479,
      "받아": 2480,
      "자인": 2481,
      "000억원": 2482,
      "위험": 2483,
      "최저": 2484,
      "회장은": 2485,
      "알려": 2486,
      "국토": 2487,
      "그래": 2488,
      "금을": 2489,
      "배터": 2490,
      "해서": 2491,
      "필요한": 2492,
      "변화": 2493,
      "er": 2494,
      "의미": 2495,
      "완화": 2496,
      "워크": 2497,
      "프라": 2498,
      "가능하다": 2499,
      "합니다": 2500,
      "비교": 2501,
      "2019": 2502,
      "공장": 2503,
      "마켓": 2504,
      "연속": 2505,
      "전했다": 2506,
      "수요가": 2507,
      "부가": 2508,
      "통합": 2509,
      "니스": 2510,
      "되면서": 2511,
      "자료": 2512,
      "제한": 2513,
      "드는": 2514,
      "사장": 2515,
      "통령": 2516,
      "요구": 2517,
      "인공": 2518,
      "is": 2519,
      "공사": 2520,
      "넘어": 2521,
      "코리아": 2522,
      "통계": 2523,
      "스타트": 2524,
      "이전": 2525,
      "인천": 2526,
      "다음": 2527,
      "우수": 2528,
      "대통령": 2529,
      "디어": 2530,
      "여행": 2531,
      "장비": 2532,
      "조치": 2533,
      "두고": 2534,
      "사고": 2535,
      "금지": 2536,
      "나타났다": 2537,
      "CE": 2538,
      "당시": 2539,
      "선택": 2540,
      "진출": 2541,
      "노력": 2542,
      "르게": 2543,
      "의견": 2544,
      "대를": 2545,
      "이하": 2546,
      "명이": 2547,
      "사례": 2548,
      "ws": 2549,
      "90": 2550,
      "과학기술": 2551,
      "스타트업": 2552,
      "있고": 2553,
      "교수는": 2554,
      "프로젝": 2555,
      "소득": 2556,
      "21": 2557,
      "또는": 2558,
      "원은": 2559,
      "원이": 2560,
      "지능": 2561,
      "통상": 2562,
      "내년": 2563,
      "받은": 2564,
      "차지": 2565,
      "거리": 2566,
      "환율": 2567,
      "2019년": 2568,
      "확산": 2569,
      "2022년": 2570,
      "프로젝트": 2571,
      "37": 2572,
      "8년": 2573,
      "물류": 2574,
      "26": 2575,
      "중심으로": 2576,
      "3월": 2577,
      "기도": 2578,
      "친환경": 2579,
      "으나": 2580,
      "가를": 2581,
      "파이": 2582,
      "렸다": 2583,
      "창업": 2584,
      "체인": 2585,
      "고용": 2586,
      "해결": 2587,
      "수급": 2588,
      "실제": 2589,
      "보안": 2590,
      "에선": 2591,
      "이며": 2592,
      "민간": 2593,
      "상품을": 2594,
      "리티": 2595,
      "간담": 2596,
      "연구원은": 2597,
      "영향을": 2598,
      "변동": 2599,
      "편의": 2600,
      "ET": 2601,
      "기로": 2602,
      "베이": 2603,
      "방침": 2604,
      "뱅크": 2605,
      "이자": 2606,
      "방송": 2607,
      "우선": 2608,
      "종합": 2609,
      "종목": 2610,
      "35": 2611,
      "설립": 2612,
      "채널": 2613,
      "라이나": 2614,
      "되지": 2615,
      "품목": 2616,
      "확장": 2617,
      "웨어": 2618,
      "5G": 2619,
      "있게": 2620,
      "검토": 2621,
      "양자": 2622,
      "책임": 2623,
      "협업": 2624,
      "효율": 2625,
      "설계": 2626,
      "제약": 2627,
      "시에": 2628,
      "블록": 2629,
      "역대": 2630,
      "우크": 2631,
      "통한": 2632,
      "오르": 2633,
      "스포": 2634,
      "소프트": 2635,
      "배터리": 2636,
      "공급망": 2637,
      "지정": 2638,
      "300": 2639,
      "제공한다": 2640,
      "현대차": 2641,
      "스코": 2642,
      "기는": 2643,
      "연결": 2644,
      "인력": 2645,
      "인증": 2646,
      "연금": 2647,
      "우크라이나": 2648,
      "선을": 2649,
      "수행": 2650,
      "위치": 2651,
      "주의": 2652,
      "그런": 2653,
      "이노": 2654,
      "조직": 2655,
      "com": 2656,
      "테이": 2657,
      "품질": 2658,
      "파트너": 2659,
      "만들": 2660,
      "케어": 2661,
      "정도": 2662,
      "명을": 2663,
      "메이": 2664,
      "했지만": 2665,
      "않고": 2666,
      "제를": 2667,
      "원자재": 2668,
      "성능": 2669,
      "네트": 2670,
      "물론": 2671,
      "사전": 2672,
      "매매": 2673,
      "점에서": 2674,
      "9월": 2675,
      "않은": 2676,
      "가격은": 2677,
      "2만": 2678,
      "메타버스": 2679,
      "시장에": 2680,
      "큐브": 2681,
      "en": 2682,
      "주목": 2683,
      "올라": 2684,
      "유치": 2685,
      "정보를": 2686,
      "스마트폰": 2687,
      "방법": 2688,
      "유류": 2689,
      "공식": 2690,
      "작년": 2691,
      "화된": 2692,
      "1조": 2693,
      "당국": 2694,
      "FT": 2695,
      "상담": 2696,
      "정상": 2697,
      "이용자": 2698,
      "인재": 2699,
      "실시": 2700,
      "소비자물가": 2701,
      "있으며": 2702,
      "동기": 2703,
      "비즈": 2704,
      "방안을": 2705,
      "이었다": 2706,
      "스를": 2707,
      "피해": 2708,
      "량이": 2709,
      "1분기": 2710,
      "ST": 2711,
      "기본": 2712,
      "회복": 2713,
      "표준": 2714,
      "on": 2715,
      "7일": 2716,
      "운송": 2717,
      "데이터를": 2718,
      "여전": 2719,
      "in": 2720,
      "원의": 2721,
      "줄어": 2722,
      "가능성": 2723,
      "정부의": 2724,
      "우리나라": 2725,
      "요인": 2726,
      "임금": 2727,
      "억원으로": 2728,
      "오픈": 2729,
      "2021년": 2730,
      "라며": 2731,
      "거래일": 2732,
      "거래소": 2733,
      "정보통신": 2734,
      "인정": 2735,
      "활성": 2736,
      "제품을": 2737,
      "나온다": 2738,
      "조성": 2739,
      "2030": 2740,
      "4년": 2741,
      "담당": 2742,
      "협의": 2743,
      "재정": 2744,
      "벤처": 2745,
      "으면": 2746,
      "나가": 2747,
      "되며": 2748,
      "영업이익": 2749,
      "제공하는": 2750,
      "광고": 2751,
      "영국": 2752,
      "오늘": 2753,
      "화폐": 2754,
      "오프": 2755,
      "원에서": 2756,
      "하여": 2757,
      "외국인": 2758,
      "단체": 2759,
      "되면": 2760,
      "받고": 2761,
      "주도": 2762,
      "참가": 2763,
      "재생": 2764,
      "자로": 2765,
      "총리": 2766,
      "대구": 2767,
      "마감": 2768,
      "만들어": 2769,
      "news": 2770,
      "38": 2771,
      "임직원": 2772,
      "반면": 2773,
      "11월": 2774,
      "공모": 2775,
      "소개": 2776,
      "전달": 2777,
      "199": 2778,
      "측은": 2779,
      "치는": 2780,
      "공유": 2781,
      "에어": 2782,
      "보고서": 2783,
      "근로": 2784,
      "않는": 2785,
      "쳤다": 2786,
      "금액": 2787,
      "앞으로도": 2788,
      "기여": 2789,
      "newsis": 2790,
      "한화": 2791,
      "노조": 2792,
      "집계": 2793,
      "내부": 2794,
      "변경": 2795,
      "설치": 2796,
      "취약": 2797,
      "기업이": 2798,
      "생태": 2799,
      "누리": 2800,
      "바탕": 2801,
      "복합": 2802,
      "디자인": 2803,
      "자율": 2804,
      "to": 2805,
      "감독": 2806,
      "업종": 2807,
      "10년": 2808,
      "받았다": 2809,
      "상당": 2810,
      "CJ": 2811,
      "분의": 2812,
      "이사": 2813,
      "인프라": 2814,
      "아직": 2815,
      "1월": 2816,
      "수가": 2817,
      "수주": 2818,
      "나갈": 2819,
      "비트": 2820,
      "시장이": 2821,
      "매도": 2822,
      "진다": 2823,
      "인공지능": 2824,
      "보건": 2825,
      "수를": 2826,
      "식을": 2827,
      "활용해": 2828,
      "이해": 2829,
      "제보": 2830,
      "페인": 2831,
      "학생": 2832,
      "검증": 2833,
      "대전": 2834,
      "상공": 2835,
      "지구": 2836,
      "서울대": 2837,
      "주파": 2838,
      "입장": 2839,
      "우려가": 2840,
      "75": 2841,
      "임대": 2842,
      "기다": 2843,
      "마케": 2844,
